<registro>
<docn>000237803</docn>
<id-NTI />
<fecha>20201116</fecha>
<rango>RESOLUCI&#211;N</rango>
<seccion>II. Autoridades y Personal</seccion>
<subseccion>b) Oposiciones y concursos</subseccion>
<emisor>UNIVERSIDAD DE ZARAGOZA</emisor>
<titulo>RESOLUCI&#211;N de 3 de noviembre de 2020, de la Universidad de Zaragoza, por la que se anuncia concurso de traslados interno para cubrir puestos de Bibliotecario y Documentalista, vacantes en esta Universidad.</titulo>
<texto>Estando dotados presupuestariamente los puestos de trabajo que se relaciona en el anexo de esta Resoluci&#243;n, este Rectorado acuerda convocar un concurso de traslados para su provisi&#243;n, con sujeci&#243;n a las siguientes
Bases
1. Normas generales.
Para lo no dispuesto en la presente convocatoria, regir&#225; lo previsto en la Ley Org&#225;nica 6/2001, de 21 de diciembre, de Universidades; la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Funci&#243;n P&#250;blica; el Real Decreto Legislativo
5/2015, de 30 de octubre, por el que se aprueba el Texto Refundido de la Ley del Estatuto B&#225;sico del Empleado P&#250;blico ("Bolet&#237;n Oficial del Estado", n&#250;mero 261, de 31 de octubre de 2015); el Real Decreto 364/1995, de 10 de marzo, por el que se
aprueba el Reglamento General de Ingreso del Personal al Servicio de la Administraci&#243;n General del Estado y de Provisi&#243;n de Puestos de Trabajo y Promoci&#243;n Profesional de los Funcionarios Civiles de la Administraci&#243;n General del Estado; el Decreto
Legislativo 1/1991, de 19 de febrero, de la Diputaci&#243;n General de Arag&#243;n, por el que se aprueba el Texto Refundido de la Ley de Ordenaci&#243;n de la Funci&#243;n P&#250;blica de la Comunidad Aut&#243;noma de Arag&#243;n; el Decreto 80/1997, de 10 de junio, del Gobierno de
Arag&#243;n, por el que se aprueba el Reglamento de Provisi&#243;n de puestos de trabajo, carrera administrativa y promoci&#243;n profesional de los funcionarios de la Administraci&#243;n de la Comunidad Aut&#243;noma de Arag&#243;n; el Decreto 1/2004, de 13 de enero, del
Gobierno de Arag&#243;n, por el que se aprueban los Estatutos de la Universidad de Zaragoza ("Bolet&#237;n Oficial de Arag&#243;n", n&#250;mero 8, de 19 de enero de 2004), el Pacto del personal funcionario de administraci&#243;n y servicios de la Universidad de Zaragoza (en
adelante, Pacto del PAS), publicado por Resoluci&#243;n de 28 de julio de 2000, ("Bolet&#237;n Oficial de Arag&#243;n", n&#250;mero 95, de 9 de agosto de 2000); y la Resoluci&#243;n de 16 de febrero de 2015 ("Bolet&#237;n Oficial de Arag&#243;n", n&#250;mero 54, de 19 de marzo de 2015),
de la Universidad de Zaragoza, por la que se hace p&#250;blico el baremo a aplicar en los concursos para la provisi&#243;n de puestos de trabajo del personal de administraci&#243;n y servicios funcionario de la Universidad de Zaragoza (en adelante Baremo).
2. Puestos convocados.
2.1. Relaci&#243;n de puestos. Los puestos de trabajo objeto del presente concurso son los que figuran en el anexo, as&#237; como los que pudieran incorporarse en concepto de resultas, y pueden ser consultados en la Relaci&#243;n de Puestos de Trabajo del personal
de administraci&#243;n y servicios (Resoluci&#243;n de 24 de enero de 2020, de la Universidad de Zaragoza, "Bolet&#237;n Oficial de Arag&#243;n", n&#250;mero 23, de 4 de febrero de 2020, por la que se publica la Relaci&#243;n de Puestos de Trabajo del personal de administraci&#243;n
y servicios) -en adelante, RPT 2020-), en la siguiente p&#225;gina web:
https://recursoshumanos.unizar.es/servicio-pas/rpt-pas/relacion-de-puestos-de-trabajo
2.2. Funciones. Las funciones de los puestos de trabajo convocados se pueden consultar en la siguiente direcci&#243;n de internet: http://unidadcalidad.unizar.es/funciones
2.3. Retribuciones. Las retribuciones b&#225;sicas ser&#225;n las que correspondan al Grupo A, Subgrupo A1, o Grupo A, Subgrupo A2 de pertenencia del candidato. Las retribuciones complementarias se corresponden con el complemento de destino igual al nivel 22
y el complemento espec&#237;fico correspondiente de la RPT 2020. Pueden ser consultadas en la siguiente direcci&#243;n de internet:
https://recursoshumanos.unizar.es/servicio-pas/retribuciones-pas/retribuciones-pas-inicio
3. Condiciones de participaci&#243;n y requisitos de los aspirantes.
3.1. Participaci&#243;n.
3.1.1. De acuerdo con el art&#237;culo 29 del Pacto del PAS, podr&#225;n participar en este concurso los funcionarios de carrera con destino definitivo en la Universidad de Zaragoza, cualquiera que sea su situaci&#243;n administrativa, excepto los suspensos en
firme mientras dure la suspensi&#243;n.
Tambi&#233;n podr&#225;n participar los funcionarios de carrera de la Universidad de Zaragoza en situaci&#243;n de excedencia.
3.1.2. De conformidad con el convenio de movilidad de Personal de Administraci&#243;n y Servicios del G9 de Universidades, firmado el 11 de mayo de 2007 (en adelante, convenio de movilidad G9), podr&#225;n participar en la presente convocatoria, siempre que
re&#250;nan los mismos requisitos exigidos al personal funcionario de la Universidad de Zaragoza, el personal de carrera con destino definitivo en una de las Universidades siguientes: Cantabria, La Rioja, Extremadura, Islas Baleares, Oviedo y P&#250;blica de
Navarra.
3.2. Requisitos. Para poder concursar, se deber&#225; pertenecer al Grupo A, Subgrupo A1; o Grupo A, Subgrupo A2, integrados en cuerpos o escalas de Facultativos de Archivos y Bibliotecas o Ayudantes de Archivos y Bibliotecas.
Los aspirantes en servicio activo deber&#225;n ser titulares de un puesto que re&#250;na id&#233;nticos requisitos de pertenencia al grupo o grupos de clasificaci&#243;n de funcionarios y de adscripci&#243;n a cuerpos o escalas, &#225;rea, especialidad y nivel, que los puestos a
los que opten, adem&#225;s, habr&#225;n de reunirse los requisitos concretos para los puestos convocados, previstos en la RPT 2020.
S&#243;lo se podr&#225; concursar si hubieran transcurrido dos a&#241;os desde la toma de posesi&#243;n del &#250;ltimo destino definitivo, referidos a la fecha de finalizaci&#243;n del plazo de presentaci&#243;n de solicitudes, salvo que el funcionario hubiera sido removido del
puesto de trabajo obtenido por el procedimiento de concurso o de libre designaci&#243;n, se hubiera suprimido su puesto de trabajo.
Los funcionarios en excedencia voluntaria por inter&#233;s particular s&#243;lo podr&#225;n participar si llevan m&#225;s de dos a&#241;os en dicha situaci&#243;n en la fecha de finalizaci&#243;n del plazo de presentaci&#243;n de solicitudes.
4. Solicitudes.
4.1. Contenido. Quienes deseen tomar parte en el presente concurso deber&#225;n hacerlo constar presentando una solicitud de acuerdo con el procedimiento establecido en la base 4.3.
4.2. Forma de Participaci&#243;n: En la solicitud se har&#225; constar si se desea participar &#250;nicamente en la fase de concurso, &#250;nicamente en la fase de resultas, o en ambas.
4.3. Plazos y forma de presentaci&#243;n. El plazo de presentaci&#243;n de solicitudes ser&#225; de 15 d&#237;as h&#225;biles a partir del siguiente al de la fecha de publicaci&#243;n de esta convocatoria en el "Bolet&#237;n Oficial de Arag&#243;n".
S&#243;lo se podr&#225; presentar renuncia expresa a participar en el concurso durante el periodo de alegaciones a la lista provisional de admitidos y excluidos al concurso.
Las solicitudes del personal incluido en el apartado 3.1.1. se presentar&#225;n, por medio de la sede electr&#243;nica (https://sede.unizar.es/solicita), en el formulario oficial habilitado.  Para acceder a la sede electr&#243;nica el interesado podr&#225; utilizar
certificado electr&#243;nico digital, el sistema de identificaci&#243;n Cl@ve o claves concertadas (NIP y contrase&#241;a) v&#225;lidas en la Universidad de Zaragoza.
En el Cat&#225;logo de solicitudes clasificadas por categor&#237;as-Personal de Administraci&#243;n y Servicios, se deber&#225; seleccionar Concurso de Traslados PAS. Bibliotecario y Documentalista.
En el caso de solicitar varios puestos de trabajo, en el apartado Datos de la Solicitud: "N&#250;mero Puesto", se consignar&#225;, por orden de preferencia, el n&#250;mero que aparece en la primera columna del anexo.
En caso de presentar m&#225;s de una solicitud, solamente se tendr&#225; en cuenta la &#250;ltima.
El personal incluido en el apartado 3.1.2. deber&#225; presentar, en el mismo plazo, instancia donde manifieste su voluntad de participar en este concurso una vez finalizada la fase de resultas.
Las instancias del personal incluido en el apartado 3.1.2. se podr&#225;n presentar por medio de la sede electr&#243;nica (https://sede.unizar.es/solicita), en el formulario oficial habilitado o, alternativamente, se podr&#225; presentar la solicitud en el
Registro General de la Universidad de Zaragoza, sito en el Edificio de Servicios Centrales, c/ Pedro Cerbuna, 12, 50009 Zaragoza, en sus registros auxiliares, cuya relaci&#243;n se puede consultar en la siguiente direcci&#243;n de internet:
https://secregen.unizar.es/registro-general, o en la forma establecida en el art&#237;culo 16.4 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas.
Las solicitudes suscritas en el extranjero podr&#225;n cursarse a trav&#233;s de las representaciones diplom&#225;ticas o consulares espa&#241;olas correspondientes, que las remitir&#225;n seguidamente a esta Universidad.
4.4. Discapacidad. Los aspirantes con alguna discapacidad deber&#225;n indicarlo en la solicitud a los efectos de valorar posibles adaptaciones del puesto o puestos solicitados.
La procedencia de la adaptaci&#243;n del puesto o puestos solicitados a la discapacidad del solicitante, as&#237; como, en su caso, la compatibilidad con el desempe&#241;o de las tareas y funciones del puesto en concreto, ser&#225;n determinadas por los &#243;rganos
t&#233;cnicos correspondientes (Unidad de Prevenci&#243;n de Riesgos Laborales).
4.5. Datos de car&#225;cter personal.
Conforme a lo dispuesto en la legislaci&#243;n vigente en materia de protecci&#243;n de datos de car&#225;cter personal (Reglamento (UE) 2016/679, de 27 de abril), los datos personales facilitados por los aspirantes pasar&#225;n a ser tratados por la Universidad de
Zaragoza como responsable del tratamiento, siendo &#243;rgano competente en la materia su Gerente (Edificio Paraninfo 1.&#170; planta, Plaza de Basilio Para&#237;so, n&#250;mero 4, 50005- Zaragoza) ante quien se pueden ejercitar los derechos de acceso, rectificaci&#243;n,
limitaci&#243;n, oposici&#243;n o portabilidad se&#241;alando concretamente la causa de la solicitud y acompa&#241;ando copia del documento acreditativo de identidad. La solicitud podr&#225; hacerse mediante escrito en formato papel o por medios electr&#243;nicos.
Caso de no haber obtenido satisfacci&#243;n en el ejercicio de sus derechos los aspirantes pueden dirigirse a la Delegada de Protecci&#243;n de Datos de la Universidad (dpd@unizar.es Tfno. 876 55 36 13) o en reclamaci&#243;n a la Agencia Espa&#241;ola de Protecci&#243;n de
Datos a trav&#233;s de los formularios que esa entidad tiene habilitados al efecto y que son accesibles desde su p&#225;gina web: https://sedeagpd.gob.es.
Los datos personales de los aspirantes ser&#225;n tratados conforme a lo establecido en las presentes Bases con la finalidad de gestionar este proceso de selecci&#243;n incluyendo, si el aspirante ha prestado su consentimiento expl&#237;cito, la gesti&#243;n de la
correspondiente Lista de espera, y tambi&#233;n con fines de investigaci&#243;n hist&#243;rica o fines estad&#237;sticos.
El acceso a una de las plazas ofertadas conllevar&#225; el que los datos personales aqu&#237; facilitados pasar&#225;n a ser tratados para las finalidades de gesti&#243;n en materia de personal que ser&#225;n debidamente indicadas en dicho momento.
La Universidad se encuentra legitimada para su tratamiento al ser necesarios para la ejecuci&#243;n de la relaci&#243;n jur&#237;dica que se establece entre el interesado y la Universidad al participar en esta Convocatoria y para que &#233;sta pueda cumplir con sus
obligaciones conforme a la legislaci&#243;n expresada en las presentes Bases.
Los datos de car&#225;cter personal se tratar&#225;n y conservar&#225;n por la Universidad por el tiempo que sea necesario conforme a la legislaci&#243;n expresada incluyendo, en su caso, la Resoluci&#243;n de reclamaciones y recursos.
Se prev&#233; la comunicaci&#243;n de datos mediante la publicaci&#243;n de listas y resultados conforme a lo establecido en las bases de esta convocatoria.
La Universidad de Zaragoza cuenta con una p&#225;gina de Protecci&#243;n de Datos en la que incluye legislaci&#243;n, informaci&#243;n y modelos en relaci&#243;n con la Protecci&#243;n de Datos Personales a la que puede acceder desde el siguiente enlace:
https://protecciondatos.unizar.es/
5. Listas de admitidos y excluidos.
5.1. Listas provisionales. Una vez finalizado el plazo de presentaci&#243;n de solicitudes, este Rectorado publicar&#225; en el Tabl&#243;n oficial electr&#243;nico de la Universidad (e-TOUZ) accesible en sede.unizar.es, cuya consulta podr&#225; realizarse, adem&#225;s, en el
terminal f&#237;sico ubicado en Zaragoza (planta baja del Edificio Interfacultades, en c/ Pedro Cerbuna, 12), as&#237; como en la siguiente direcci&#243;n de internet: https://recursoshumanos.unizar.es/pagina-inicio/seleccion-de-personal-inicio, la relaci&#243;n
provisional de las personas admitidas y excluidas, con indicaci&#243;n de las causas de no admisi&#243;n, la puntuaci&#243;n y la forma de participaci&#243;n, para que, en el plazo de tres d&#237;as h&#225;biles a contar desde el d&#237;a siguiente a la publicaci&#243;n, puedan presentar
las alegaciones pertinentes.
5.2. Listas definitivas. Si transcurrido el plazo no se ha formulado alegaci&#243;n alguna, la lista se elevar&#225; a definitiva sin necesidad de nueva publicaci&#243;n. Los aspirantes que dentro del plazo se&#241;alado no subsanen la exclusi&#243;n o aleguen la omisi&#243;n
ser&#225;n definitivamente excluidos.
Si se hubieran presentado alegaciones, este Rectorado, a la vista de las mismas, dictar&#225; Resoluci&#243;n haciendo p&#250;blica la relaci&#243;n definitiva de admitidos y excluidos, con indicaci&#243;n de las causas de no admisi&#243;n.
6. Criterios de adjudicaci&#243;n y fases del concurso.
6.1. Criterios de adjudicaci&#243;n. Para la adjudicaci&#243;n de los puestos se efectuar&#225; de acuerdo con el punto primero (concursos de traslados) del anexo I del Baremo.
El orden de prioridad para la adjudicaci&#243;n de cada puesto, vendr&#225; dado por la puntuaci&#243;n total obtenida. En caso de empate se aplicar&#225; el art&#237;culo 5.3 del Baremo.
6.2. Fase de concurso.
6.2.1. Previamente a la adjudicaci&#243;n de los puestos de trabajo, este Rectorado publicar&#225; la adjudicaci&#243;n provisional de los puestos de trabajo obtenidos en la fase de concurso, en los tablones de anuncios se&#241;alados en la base 5.1, indicando las
personas y el puesto de trabajo adjudicado, atendiendo a la puntuaci&#243;n obtenida, para que, en el plazo de tres d&#237;as h&#225;biles a contar desde el d&#237;a siguiente a la publicaci&#243;n, puedan presentar las alegaciones pertinentes.
6.2.2. Una vez resueltas las alegaciones, se publicar&#225; en los tablones de anuncios se&#241;alados en la base 5.1 la Resoluci&#243;n definitiva de adjudicaci&#243;n de los puestos de trabajo obtenidos en la fase de concurso.
6.3. Fase de resultas.
6.3.1. En la misma Resoluci&#243;n rese&#241;ada en la base 6.2.2. se publicar&#225; la relaci&#243;n de las personas, por orden de puntuaci&#243;n, que pueden optar, por una sola vez, a los puestos de trabajo que no se hayan cubierto en la fase de concurso y aquellos
puestos que queden vacantes como consecuencia del presente concurso. Igualmente se indicar&#225; el lugar, d&#237;a y hora en que se celebrar&#225; la sesi&#243;n p&#250;blica para elegir, por orden de puntuaci&#243;n, dichos puestos de trabajo, a la que podr&#225;n asistir los
interesados o sus representantes, seg&#250;n lo establecido en el art&#237;culo.&#186; 5.1 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas.
6.3.2. El personal de la base 3.1.2. que haya manifestado su voluntad de participar, tendr&#225; un plazo de cinco d&#237;as h&#225;biles desde el siguiente a la publicaci&#243;n de la Resoluci&#243;n se&#241;alada en la base 6.2.2., para presentar en los registros establecidos
en la base 4.3, escrito indicando los puestos a los que opta, por orden de preferencia, de los se&#241;alados en la base 6.3.1. La adjudicaci&#243;n de puestos se realizar&#225; entre los que queden vacantes tras la sesi&#243;n p&#250;blica del apartado anterior.
7. Resoluci&#243;n del concurso.
7.1. El plazo para la resoluci&#243;n del presente concurso ser&#225; de dos meses, desde la fecha de finalizaci&#243;n del plazo de presentaci&#243;n de solicitudes.
7.2. El destino adjudicado ser&#225; irrenunciable, salvo que antes de finalizar el plazo de toma de posesi&#243;n se hubiera obtenido otro destino mediante convocatoria p&#250;blica.
7.3. Cuando el nuevo destino implicase cambio de localidad, el traslado tendr&#225; car&#225;cter voluntario y, en consecuencia, no generar&#225; derecho al abono de indemnizaciones por concepto alguno.
7.4. Quien en el presente concurso obtenga el puesto de trabajo convocado no podr&#225; participar en otro concurso hasta transcurridos dos a&#241;os desde la incorporaci&#243;n efectiva al puesto de trabajo obtenido en este, salvo en los supuestos de remoci&#243;n,
cese o supresi&#243;n de puestos de trabajo, o cuando concurse a puestos de nivel superior al obtenido en el presente concurso.
7.5. Mediante Resoluci&#243;n de la Universidad de Zaragoza, se publicar&#225; en el "Bolet&#237;n Oficial de Arag&#243;n" la adjudicaci&#243;n de los puestos de trabajo convocados.
8. Incorporaci&#243;n.
8.1. La fecha de incorporaci&#243;n a los respectivos destinos se comunicar&#225; por la Gerencia de esta Universidad, y se publicar&#225;, a efectos informativos en la siguiente direcci&#243;n de Internet:
https://recursoshumanos.unizar.es/pagina-inicio/seleccion-de-personal-inicio
8.2. En el caso de que en el &#225;rea donde se incorpore el funcionario de carrera haya un &#250;nico puesto sin titular, cesar&#225; el personal temporal que lo est&#233; ocupando al incorporarse el funcionario de carrera.
En caso de que haya varios puestos sin titular de id&#233;nticas caracter&#237;sticas en la misma &#225;rea, ser&#225; adjudicado el que resulte como vacante efectiva una vez aplicados los criterios de cese aprobados por Resoluci&#243;n de Gerencia de 20 de septiembre de
2016. Puede ser consultada en la siguiente direcci&#243;n de Internet:
https://recursoshumanos.unizar.es/sites/recursoshumanos.unizar.es/files/archivos/pas/Normativa/criterios_cese_pas.pdf
9. Publicidad.
La presente convocatoria, as&#237; como las publicaciones que se deriven de los actos integrantes del proceso selectivo, de conformidad con el art&#237;culo 45.1.b) de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las
Administraciones P&#250;blicas, se efectuar&#225;n en el Tabl&#243;n oficial electr&#243;nico de la Universidad (e-TOUZ), accesible en sede.unizar.es, cuya consulta podr&#225; realizarse, adem&#225;s, en el terminal f&#237;sico ubicado en Zaragoza (planta baja del Edificio
Interfacultades, en c/ Pedro Cerbuna, 12).
Tambi&#233;n se podr&#225;n consultar en la siguiente direcci&#243;n de internet: https://recursoshumanos.unizar.es /servicio-pas/oposiciones-concursos/ultimas-resoluciones
10. Acceso a expediente.
Quienes accedan al expediente y consulten datos de otros aspirantes est&#225;n sometidos al deber de confidencialidad, por lo que deber&#225;n guardar la oportuna reserva. S&#243;lo podr&#225;n hacer uso de tales datos a los efectos de argumentar o plantear tanto una
posible reclamaci&#243;n como las alegaciones a que hubiere lugar, en su caso.
Cualquier divulgaci&#243;n de datos fuera de estos casos podr&#225; implicar la exigencia de responsabilidades conforme a la legislaci&#243;n vigente.
11. Recursos.
Contra la presente Resoluci&#243;n, que agota la v&#237;a administrativa de conformidad con lo establecido en el art&#237;culo 6.4 de la Ley Org&#225;nica 6/2001, de 21 de diciembre, de Universidades, cabe interponer recurso contencioso-administrativo en el plazo de
dos meses contados a partir del d&#237;a siguiente al de la notificaci&#243;n de la presente, ante el Juzgado de lo Contencioso-administrativo de Zaragoza, seg&#250;n lo dispuesto en los art&#237;culos 8.3 y 14.2 de la Ley 29/1998, de 13 de julio, reguladora de la
Jurisdicci&#243;n Contencioso-administrativa.
Alternativamente se podr&#225; interponer contra esta Resoluci&#243;n, recurso de reposici&#243;n ante este mismo &#243;rgano, en el plazo de un mes a contar desde el siguiente al de la notificaci&#243;n de la presente, en cuyo caso no cabr&#225; interponer el recurso
contencioso-administrativo anteriormente citado en tanto recaiga Resoluci&#243;n expresa o se haya producido la desestimaci&#243;n presunta del recurso de reposici&#243;n interpuesto; de conformidad con lo dispuesto en los art&#237;culos 30.4, 123 y 124, de la Ley
39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas.
Zaragoza, 3 de noviembre de 2020.- El Rector en funciones (Decreto 8/2020, de 10 de febrero, del Gobierno de Arag&#243;n). Por delegaci&#243;n (Resoluci&#243;n de 19 de abril de 2016. "Bolet&#237;n Oficial de Arag&#243;n", n&#250;mero 75, de 20 de abril de 2016), el Gerente en
funciones, Alberto Gil Costa (Resoluci&#243;n de 13 de febrero de 2020, del Rector en funciones).</texto>
<url>&lt;enlace&gt;http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&amp;MLKOB=1136436783535&lt;/enlace&gt;&lt;enlace&gt;http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&amp;MLKOB=1136437793535&lt;/enlace&gt;              </url>
</registro>

