<registro>
<docn>000098642</docn>
<id-NTI />
<fecha>20201116</fecha>
<rango />
<seccion>VII. Bolet&#237;n Oficial de la Provincia de Teruel</seccion>
<subseccion>Administraci&#243;n Local</subseccion>
<emisor>Comarca del Bajo Arag&#243;n</emisor>
<titulo>Bases de la convocatoria para la creaci&#243;n de una bolsa de trabajo para la contrataci&#243;n de auxiliares de ayuda a domicilio</titulo>
<texto>ANUNCIO DE BASES DE LA CONVOCATORIA PARA LA CREACI&#211;N DE UNA BOLSA DE TRABAJO PARA LA CONTRATACI&#211;N CON CAR&#193;CTER TEMPORAL DE AUXILIARES DE AYUDA A DOMICILIO PARA LA COMARCA DE BAJO ARAG&#211;N En cumplimiento del acuerdo del Consejo Comarcal
adoptado en sesi&#243;n de fecha cinco de novembre de 2020, se convocan pruebas selectivas para la creaci&#243;n de una Bolsa de Trabajo de Auxiliares de Ayuda a Domicilio, con sujeci&#243;n a las siguientes BASES: PRIMERA.- OBJETO.  Es objeto de la presente
convocatoria la creaci&#243;n de una bolsa de trabajo para la contrataci&#243;n con car&#225;cter temporal de Auxiliares de Ayuda a Domicilio tanto en nivel complementario como a Dependientes, para cubrir las necesidades que vayan surgiendo desde la terminaci&#243;n
del proceso selectivo y durante un per&#237;odo de tres a&#241;os, salvo que la bolsa se agote con anterioridad a esa fecha y con posibilidad de prorrogar la misma para a&#241;os sucesivos en tanto no se apruebe una nueva bolsa o hasta que se estime necesario el
mantenimiento de la misma.  Dentro de las necesidades se contempla la necesidad de contratar Auxiliares de Ayuda a Domicilio para la prestaci&#243;n del Servicio Encomendado por el Gobierno de Arag&#243;n de Prestaci&#243;n del Servicio de Ayuda a Domicilio a
Dependientes Las funciones propias de las plazas se desarrollar&#225;n respecto de los usuarios del servicio de ayuda a domicilio de los municipios integrantes de esta Comarca, de forma itinerante y en funci&#243;n de las necesidades del servicio.  Dado el
car&#225;cter itinerante de las plazas, los desplazamientos se realizar&#225;n por sus propios medios, abon&#225;ndose los gastos de los desplazamientos efectuados en el desarrollo de sus funciones.  Los diferentes puestos se cubrir&#225;n con contratos laborales
temporales de duraci&#243;n determinada, en sus distintas modalidades en funci&#243;n de la situaci&#243;n concreta a que se atienda, y las retribuciones ser&#225;n las previstas para la citada categor&#237;a en el Convenio del personal laboral de la Comarca de Bajo Arag&#243;n. 
SEGUNDA.- SISTEMA DE SELECCI&#211;N.  El sistema de selecci&#243;n de los aspirantes ser&#225; el de concurso-oposici&#243;n.  TERCERA.- REQUISITOS.  Los aspirantes para ser admitidos deber&#225;n reunir todos y cada uno de los siguientes requisitos: a) Ser espa&#241;ol o
nacional de un Estado miembro de la Uni&#243;n Europea. Tambi&#233;n podr&#225;n participar el c&#243;nyuge de los espa&#241;oles y de los nacionales de otros Estados miembros de la Uni&#243;n Europea, siempre que no est&#233;n separados de derecho y sus descendientes y los de su
c&#243;nyuge siempre que no est&#233;n separados de derecho, sean menores de veinti&#250;n a&#241;os o mayores de dicha edad dependientes.  Igualmente se extender&#225; a las personas incluidas en el &#225;mbito de aplicaci&#243;n de los Tratados Internacionales celebrados por la
Unis&#243;n Europea y ratificados por Espa&#241;a en los que sea de aplicaci&#243;n la libre circulaci&#243;n de trabajadores. Asimismo podr&#225;n presentarse otros extranjeros, siempre que tengan residencia legal en Espa&#241;a.  b) Tener cumplidos los 16 a&#241;os de edad y no
haber alcanzado la edad m&#225;xima de jubilaci&#243;n forzosa.  c) Estar en posesi&#243;n de la cualificaci&#243;n profesional de Atenci&#243;n Sociosanitaria a Personas en el Domicilio, creada por el Real Decreto 295/2004, de 20 de febrero (&#147;Bolet&#237;n Oficial del Estado, de
9 de septiembre), seg&#250;n se establece en la normativa que la desarrolla.  A tal efecto, se considerar&#225;n las titulaciones o los certificados de profesionalidad de Atenci&#243;n Sociosanitaria a Personas en el Domicilio regulado por el Real Decreto
1379/2008, de 1 de agosto, o el equivalente certificado de profesionalidad de la ocupaci&#243;n de Auxiliar de Ayuda a Domicilio, regulado en el Real Decreto 331/1997, de 7 de marzo, o en su caso, cualquier otro t&#237;tulo o certificado que se publique con
los mismos efectos profesionales.  Tambi&#233;n se considerar&#225;n los siguientes t&#237;tulos y certificado (Resoluci&#243;n 11/12/2017 BOE 30/12/2017) &#149; El t&#237;tulo de T&#233;cnico en Cuidados Auxiliares de Enfermer&#237;a establecido por el Real Decreto 546/1995, de 7 de
abril, o los t&#237;tulos equivalentes que establece el Real Decreto 777/1998, de 30 de abril, o el t&#237;tulo de T&#233;cnico en Atenci&#243;n a Personas en Situaci&#243;n de Dependencia, regulado por el Real Decreto 1593/2011, de 4 de noviembre, o el t&#237;tulo equivalente
de T&#233;cnico de Atenci&#243;n Sociosanitaria, establecido por el Real Decreto 496/2003, de 2 de mayo, o en su caso, cualquier otro t&#237;tulo o certificado que se publique con los mismos efectos profesionales.  &#149;T&#237;tulo de T&#233;cnico Superior en Integraci&#243;n
Social, establecido por el Real Decreto 1074/2012, de 13 de julio, o el t&#237;tulo equivalente de T&#233;cnico Superior en Integraci&#243;n Social establecido por el entonces Real Decreto 2061/1995, de 22 de diciembre, para aquellos profesionales que a la fecha
de publicaci&#243;n del presente Acuerdo, se encuentren trabajando en la categor&#237;a profesional de asistente personal o auxiliar de ayuda a domicilio.  &#149; El Certificado de Profesionalidad de Atenci&#243;n Sociosanitaria a Personas Dependientes en Instituciones
Sociales, regulado por el Real Decreto 1379/2008, de 1 de agosto, o en su caso, cualquier otro certificado que se publique con los mismos efectos profesionales.  &#149; El Certificado de Profesionalidad de Atenci&#243;n Sociosanitaria a Personas en el
Domicilio, regulado por el Real Decreto 1379/2008, de 1 de agosto, o el equivalente Certificado de Profesionalidad de la ocupaci&#243;n de auxiliar de ayuda a domicilio, regulado por el entonces Real Decreto 331/1997, de 7 de marzo, o en su caso,
cualquier otro certificado que se publique con los mismos efectos profesionales.  En el caso de invocar un T&#237;tulo equivalente al exigido, el aspirante deber&#225; presentar el correspondiente certificado de equivalencia expedido por el &#243;rgano competente
en materia de Educaci&#243;n. En el caso de titulaciones obtenidas en el extranjero, deber&#225; estarse en posesi&#243;n de la credencial que acredite su homologaci&#243;n y se adjuntar&#225; al t&#237;tulo su traducci&#243;n jurada..  d) Poseer la capacidad funcional para el
desempe&#241;o de las tareas.  e) No haber sido separado mediante expediente disciplinario del servicio de cualquiera de las Administraciones P&#250;blicas, ni hallarse inhabilitado para el desempe&#241;o de funciones p&#250;blicas por resoluci&#243;n judicial. En el caso
de ser nacional de otro Estado, no hallarse inhabilitado o en situaci&#243;n equivalente ni haber sido sometido a sanci&#243;n disciplinaria o equivalente que impida, en su Estado, en los mismos t&#233;rminos el acceso al empleo p&#250;blico.  f) Carnet de Manipulador
de Alimentos expedido con una antig&#252;edad inferior a cuatro a&#241;os de la fecha de publicaci&#243;n de este anuncio en el BOPTE.  CUARTA.- INSTANCIAS.  Las instancias (seg&#250;n modelo contenido en el Anexo I) ir&#225;n dirigidas a la Presidencia y se presentar&#225;n en
el Registro General de la Comarca del Bajo Arag&#243;n, Calle Mayor, n&#186; 22, 44600 Alca&#241;iz (Teruel), en horario de 9 a 14 horas ( para evitar aglomeraciones ser&#225; necesario pedir cita previa en el 978834386), o por cualquiera de los procedimientos
previstos en el art&#237;culo 16.4 de la Ley 39/2015 de 1 de octubre de Procedimiento Administrativo Comun.  El plazo de presentaci&#243;n de solicitudes es de VEINTE D&#205;AS NATURALES contados a partir del siguiente al de la publicaci&#243;n de esta convocatoria en
el Bolet&#237;n Oficial de la Provincia de Teruel.  Se dar&#225; la m&#225;xima publicidad a la convocatoria a trav&#233;s de los medios de difusi&#243;n que se considere conveniente, as&#237; como en el Portal inform&#225;tico www.bajoaragon.es.  A la instancia, en la que los
aspirantes deber&#225;n manifestar que re&#250;nen todos y cada uno de los requisitos se&#241;alados en la base tercera, se acompa&#241;ar&#225; fotocopia del Documento Nacional de Identidad o documento equivalente para los extranjeros, fotocopia del T&#237;tulo exigido y copia
simple del Titulo de Manipulador de alimentos.  Los documentos acreditativos de los m&#233;ritos alegados, se presentar&#225;n en sobre cerrado. En caso de solicitud telem&#225;tica, los documentos acreditativos de m&#233;ritos deber&#225;n indicar la palabra Merito
expresamente en la descripci&#243;n del documento aportado.  Todos los documentos deber&#225;n estar redactados en castellano o ir acompa&#241;ados de traducci&#243;n oficial.  Los aspirantes quedan vinculados a los datos que hayan hecho constar en su solicitud,
pudiendo &#250;nicamente demandar su modificaci&#243;n mediante escrito motivado dentro del plazo establecido para la presentaci&#243;n de solicitudes.  QUINTA.- ADMISI&#211;N Y EXCLUSI&#211;N DE ASPIRANTES.  Expirado el plazo de presentaci&#243;n de instancias, la Presidencia
dictar&#225; Resoluci&#243;n en el plazo m&#225;ximo de un mes aprobando la lista provisional de admitidos y excluidos que se har&#225; publica en el, Tabl&#243;n de Anuncios de la Comarca del Bajo Arag&#243;n y Tabl&#243;n de anuncios de la Sede Electr&#243;nica
https://bajoaragon.sedelectronica.es.  Dentro de los diez d&#237;as h&#225;biles contados a partir del siguiente a la publicaci&#243;n del anuncio en el tabl&#243;n se podr&#225;n efectuar reclamaciones contra la lista de aspirantes admitidos y excluidos, as&#237; como solicitar
la subsanaci&#243;n de errores materiales, y, si transcurriesen &#233;stos sin que se formule reclamaci&#243;n alguna, la lista se elevar&#225; a definitiva sin necesidad de nueva publicaci&#243;n.  Los aspirantes que dentro del plazo se&#241;alado no subsanen la causa de
exclusi&#243;n o no aleguen la omisi&#243;n justificando su derecho a ser incluidos en la relaci&#243;n de admitidos, ser&#225;n definitivamente excluidos de las pruebas.  La Resoluci&#243;n conteniendo las listas definitivas de admitidos y excluidos se publicar&#225; en en el,
Tabl&#243;n de Anuncios de la Comarca del Bajo Arag&#243;n y Tabl&#243;n de anuncios de la Sede Electr&#243;nica https://bajoaragon.sedelectronica.es.  En dicha Resoluci&#243;n se se&#241;alar&#225; lugar y fecha de comienzo de los ejercicios. Por ese mismo conducto y en esa misma
fecha se publicaran las normas que regularan la participaci&#243;n en la prueba de los aspirantes al objeto de la Prevenci&#243;n de la transmisi&#243;n del COVID 19.
SEXTA.- TRIBUNAL CALIFICADOR.  1. El Tribunal calificador estar&#225; formado por un Presidente y cuatro vocales, uno de los cuales actuar&#225; como Secretario.  2. Junto a los miembros del Tribunal deber&#225; designarse a los respectivos suplentes.  3. La
composici&#243;n del tribunal deber&#225; ajustarse a los principios de imparcialidad y profesionalidad de sus miembros, y se tender&#225;, asimismo, a la paridad entre hombre y mujer.  4. La pertenencia al Tribunal ser&#225; siempre a t&#237;tulo individual, no pudiendo
ostentarse &#233;sta en representaci&#243;n o por cuenta de nadie.  5. Todos los miembros del Tribunal deber&#225;n poseer una titulaci&#243;n igual o superior a la requerida para los puestos de trabajo.  6. Todos los miembros del tribunal tendr&#225;n voz y voto.  7. Con
el fin de dotar al procedimiento de una mayor celeridad y eficacia, la designaci&#243;n de los miembros titulares del tribunal y de sus respectivos suplentes se llevar&#225; a cabo en el momento de publicaci&#243;n de las listas provisionales de admitidos y
excluidos, public&#225;ndose sus nombres en el tabl&#243;n de anuncios, pudiendo ser recusados por los aspirantes en el plazo de los diez d&#237;as siguientes a la publicaci&#243;n. Asimismo, los miembros del tribunal deber&#225;n de abstenerse de formar parte del mismo
cuando concurran las circunstancias previstas en el art&#237;culo 23 de la Ley 40/2015 de 1 de Octubre de R&#233;gimen Jur&#237;dico del Sector P&#250;blico., comunic&#225;ndolo a la Presidencia. La abstenci&#243;n y recusaci&#243;n de los miembros del tribunal ser&#225; de conformidad
con los art&#237;culos 23 y 24 de la Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico.
8. Los miembros suplentes nombrados para componer el tribunal podr&#225;n actuar indistintamente en relaci&#243;n al respectivo titular, excepto una vez iniciada una sesi&#243;n, en la que no se podr&#225; actuar alternativamente.  9. Las presentes bases se
interpretar&#225;n en el sentido finalista que mejor garantice la preservaci&#243;n de los principios de m&#233;rito y capacidad.  10. A efectos de comunicaci&#243;n y dem&#225;s incidencias, el tribunal tendr&#225; su sede en la sede del Consejo Comarcal del Bajo Arag&#243;n.  11.
El procedimiento de actuaci&#243;n del tribunal se ajustar&#225; a lo dispuesto en los art&#237;culos 15 y siguientes de la Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico.  12. Contra los actos y decisiones del Tribunal que imposibiliten la
continuaci&#243;n del procedimiento para el interesado o produzcan indefensi&#243;n, se podr&#225; interponer recurso de alzada ante la Presidencia, de conformidad con lo establecido en el art&#237;culo 121 de la Ley 39/2015 de 1 de Octubre del Procedimiento
Administrativo Com&#250;n.  13 .Al tribunal que act&#250;e en estas pruebas se le abonar&#225;n las correspondientes indemnizaciones por asistencias, encontr&#225;ndose incluido en la categor&#237;a tercera, de conformidad con lo establecido en el Real Decreto 462/2002, de
24 de mayo, sobre indemnizaciones por raz&#243;n del servicio.  SEPTIMA.- PROCESO DE SELECCI&#211;N.- El procedimiento de selecci&#243;n de los aspirantes constar&#225; de una primera fase de oposici&#243;n y una segunda fase de concurso de valoraci&#243;n de m&#233;ritos.  Los
aspirantes que no superen la fase de oposici&#243;n quedar&#225;n eliminados del proceso de selecci&#243;n, no siendo valorados los m&#233;ritos aportados.  FASE DE OPOSICI&#211;N: La fase de oposici&#243;n constar&#225; de una prueba que consistir&#225; en la realizaci&#243;n de un ejercicio
tipo test, de un m&#225;ximo de veinticinco preguntas basadas en las materias del temario de la oposici&#243;n. El cuestionario estar&#225; compuesto por preguntas con respuesta alternativas de las que solo una ser&#225; correcta.  El Tribunal se&#241;alar&#225; en el momento de
proponer este ejercicio el tiempo concedido para su realizaci&#243;n, sin que su duraci&#243;n pueda exceder de treinta minutos.  Esta prueba ser&#225; calificada de 0 a 25 puntos, siendo necesario alcanzar una puntuaci&#243;n m&#237;nima de 12,5 puntos para superarla y
poder pasar a la siguiente fase.  Las preguntas acertadas se valorar&#225;n con 1 punto, las preguntas no acertadas no descontar&#225;n ; las preguntas no contestadas no ser&#225;n puntuadas.  Debido a la necesaria adaptaci&#243;n de las pruebas a la situaci&#243;n
sanitaria actual, las normas de convocatoria de las personas aspirantes se publicar&#225;n para el general conocimiento junto con la lista definitiva de personas aspirantes admitidas por medio del, Tabl&#243;n de Anuncios de la Comarca del Bajo Arag&#243;n y
Tabl&#243;n de anuncios de la Sede Electr&#243;nica https://bajoaragon.sedelectronica.es.  En cualquier momento el tribunal podr&#225; requerir a los opositores para que acrediten su identidad.  Los candidatos deber&#225;n acudir provistos del DNI o, en su defecto,
pasaporte o permiso de conducci&#243;n.  FASE DE CONCURSO.  Finalizada la fase de oposici&#243;n, el Tribunal proceder&#225; a valorar los m&#233;ritos de los aspirantes que hayan sido considerados como aptos en la citada fase de oposici&#243;n, requisito necesario para
formar parte de la bolsa de trabajo.  Los m&#233;ritos deben valorarse con referencia a la fecha de cierre del plazo de presentaci&#243;n de instancias y se acreditar&#225;n documentalmente con la solicitud de participaci&#243;n. La puntuaci&#243;n m&#225;xima a obtener en esta
fase ser&#225; de 8 puntos.  Los m&#233;ritos a valorar ser&#225;n los siguientes: Cursos de Formaci&#243;n: Se valorar&#225;n con un m&#225;ximo de 1,5 puntos los siguientes cursos expedidos por Centros Oficiales u homologados, donde consten las horas de duraci&#243;n.  Por
asistencia a cursos de formaci&#243;n y perfeccionamiento directamente relacionados con las funciones a desarrollar: - De 500 horas o m&#225;s 0&#146;50 puntos - De 200 a 499 horas 0&#146;30 puntos - De 100 a 199 horas 0,15 puntos - De 20 a 99 horas 0,05 puntos
Se acreditar&#225;n mediante fotocopia de los correspondientes t&#237;tulos o diplomas.  No se valorar&#225;n los cursos con una duraci&#243;n inferior a 20 horas ni aquellos en los que no conste la duraci&#243;n.  Ni tampoco aquellos que tengan una antig&#252;edad superior a
diez a&#241;os desde la fecha de publicaci&#243;n de las presentes bases en el BOPTE Titulaciones Acad&#233;micas: Se valorar&#225;n con un m&#225;ximo de 2 puntos las titulaciones acad&#233;micas superiores a la exigida en la convocatoria: La titulaci&#243;n acad&#233;mica oficial y
acorde a las caracter&#237;sticas del puesto, se valorar&#225; conforme al siguiente baremo, no siendo acumulable. No se valorar&#225; el t&#237;tulo presentado, como requisito, para el acceso a la convocatoria.  - FP Grado Medio en Atenci&#243;n a personas en situaci&#243;n de
dependencia&#133;&#133;&#133;&#133;&#133;&#133;1,25 puntos - FP Grado Medio en Cuidados auxiliares de enfermer&#237;a&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;1,25 puntos - FP Grado Medio en Atenci&#243;n Sociosanitaria..&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;&#133;..........................1,25 puntos
Se acreditar&#225;n mediante fotocopia de los correspondientes t&#237;tulos.  Experiencia Profesional: Se valorar&#225;n con un m&#225;ximo de 3,5 puntos, los servicios efectivos prestados como personal funcionario o laboral, de la siguiente forma: - Servicios
prestados como Auxiliar de Ayuda a Domicilio, a raz&#243;n de 0&#146;10 puntos por mes completo, o la parte proporcional en caso de per&#237;odos inferiores al mes.  - Servicios prestados como Auxiliar de Cl&#237;nica, Auxiliar de Enfermer&#237;a, T&#233;cnico Sociosanitario, o
equivalente, a raz&#243;n de 0,05 puntos por mes completo, o la parte proporcional en caso de per&#237;odos inferiores al mes.  Los servicios prestados a tiempo parcial se reducir&#225;n proporcionalmente.  La justificaci&#243;n de estos m&#233;ritos deber&#225; acreditarse por
los siguientes medios: - Mediante certificaci&#243;n expedida por el &#243;rgano competente en el caso de servicios prestados en Administraciones P&#250;blicas junto con el Certificado de vida laboral expedido por la Seguridad Social o fotocopia del contrato y
certificado de vida laboral.  - Mediante fotocopia del contrato y certificado de vida laboral expedido por la Seguridad Social cuando se trate de servicios prestados en una entidad privada.  En todo caso, deber&#225; quedar suficientemente acreditado la
duraci&#243;n de los servicios prestados, la jornada laboral y las funciones realizadas por el solicitante.  OCTAVA.- DESARROLLO Y CALIFICACION DE LOS EJERCICIOS.  Debido a la necesaria adaptaci&#243;n de las pruebas a la situaci&#243;n sanitaria actual, las
normas de convocatoria de las personas aspirantes se publicar&#225;n para el general conocimiento junto con la lista definitiva de personas aspirantes admitidas por medio del, Tabl&#243;n de Anuncios de la Comarca del Bajo Arag&#243;n y Tabl&#243;n de anuncios de la
Sede Electr&#243;nica https://bajoaragon.sedelectronica.es.  Los aspirantes ser&#225;n convocados seg&#250;n dichas normas.  Si en cualquier momento del proceso selectivo llegara a conocimiento del Tribunal que alguno de los aspirantes no posee la totalidad de los
requisitos exigidos en la presente convocatoria, previa audiencia del interesado, deber&#225; proponer su exclusi&#243;n a la Presidenta de la Comarca, indicando las inexactitudes o falsedades formuladas por el aspirante en la solicitud de admisi&#243;n a estas
pruebas selectivas, a los efectos procedentes.  En cualquier momento los &#243;rganos competentes de selecci&#243;n podr&#225;n requerir a los opositores para que acrediten su identidad.  La puntuaci&#243;n final de las pruebas selectivas, a efectos de ordenaci&#243;n de
los opositores en la bolsa de trabajo vendr&#225; determinada por la suma total de las calificaciones obtenidas en el ejercicio que se haya superado y la de la fase de concurso.  En caso de empate, se establece el siguiente sistema de desempate En primer
lugar, la mayor puntuaci&#243;n obtenida en la fase de oposici&#243;n.  En segundo lugar la Experiencia Profesional.  En tercer lugar la Formaci&#243;n complementaria.  En cuarto lugar, las titulaciones acad&#233;micas Si sigue persistiendo el empate, se habr&#225;n de
tener en cuenta los criterios de discriminaci&#243;n positiva, teniendo en cuenta para ello los sectores de poblaci&#243;n con m&#225;s dificultades para el acceso al empleo en la actualidad, tales como: Desempleados mayores de 45 a&#241;os, desempleados de larga
duraci&#243;n, personas con un grado de discapacidad igual o superior al 33%, j&#243;venes que accedan al primer empleo y personas con especiales dificultades de inserci&#243;n laboral.  NOVENA.- Lista de aprobados.  Finalizadas las pruebas selectivas, el Tribunal
har&#225; p&#250;blica en su sede y en la p&#225;gina web de la Comarca del Bajo Arag&#243;n. www.bajoaragon.es la relaci&#243;n provisional de aprobados ordenada de mayor a menor puntuaci&#243;n.  Los aspirantes dispondr&#225;n de un plazo de diez d&#237;as h&#225;biles, contados a partir del
siguiente al de la publicaci&#243;n de esta relaci&#243;n provisional, para alegar las rectificaciones que estimen oportunas respecto a la puntuaci&#243;n otorgada en los m&#233;ritos de la fase de concurso.  Transcurrido dicho plazo sin que se presenten alegaciones o,
en el caso de haberse presentado, una vez resueltas por el Tribunal, se publicar&#225; por los mismos medios la lista definitiva.  D&#201;CIMA.- Aportaci&#243;n de documentos y nombramientos.  Los aspirantes que resulten seleccionados aparecer&#225;n relacionados por
orden de puntuaci&#243;n, manteni&#233;ndose en el mismo orden durante todo el per&#237;odo de vigencia de la Bolsa de Trabajo, de forma que al finalizar cada uno de los correspondientes nombramientos interinos se seguir&#225; el mismo orden de llamada para nuevos
nombramientos.  Deber&#225;n aportar con anterioridad al contrato la siguiente documentaci&#243;n acreditativa de las condiciones de capacidad y requisitos exigidos en la Base Tercera de la presenta convocatoria: a) Fotocopia, debidamente autenticada, del
Documento Nacional de Identidad.  b) Fotocopia, debidamente autenticada, del t&#237;tulo exigido en la base Tercera c) o, en su defecto, certificaci&#243;n acad&#233;mica que acredite haber realizado todos los estudios necesarios para la obtenci&#243;n del t&#237;tulo y
resguardo justificativo de haber solicitado su expedici&#243;n.  c) Declaraci&#243;n jurada o promesa de no haber sido separado, mediante expediente disciplinario, del servicio de cualquiera de las Administraciones P&#250;blicas o de los &#243;rganos constitucionales o
estatutarios de las Comunidades Aut&#243;nomas, ni hallarse en inhabilitaci&#243;n absoluta o especial para empleos o cargos p&#250;blicos por resoluci&#243;n judicial.  Asimismo deber&#225;n someterse al reconocimiento m&#233;dico previo al ingreso, dando as&#237; cumplimiento a lo
establecido en la Ley 31/1995, de 8 de noviembre, de Prevenci&#243;n de Riesgos Laborales. El reconocimiento m&#233;dico ser&#225; obligatorio y deber&#225; emitir, adem&#225;s, un juicio de aptitud respecto a la capacidad funcional para el desempe&#241;o de las tareas propias
de la Escala o Clase de Especialidad.  En el caso de informe negativo no podr&#225; ser contratado quedando sin efecto todas las actuaciones en cuanto al candidato se refieran. El informe m&#233;dico ser&#225; confidencial respetando en todo el curso del
procedimiento los derechos de intimidad y su protecci&#243;n sin que pueda ser utilizado para otra finalidad distinta.  Quedar&#225;n obligados a presentarse cuando sean llamados, as&#237; como a cumplir &#237;ntegramente sus nombramientos, salvo causas justificadas En
caso de incomparecencia o incumplimiento injustificado decaer&#225;n en sus derechos y quedar&#225;n penalizados, de acuerdo a las Normas Generales de funcionamiento de las Bolsas de Trabajo de la Comarca del Bajo Arag&#243;n (BOP Teruel n&#186; 129, de 10 de julio de
2012).
UND&#201;CIMA.- Legislaci&#243;n aplicable.  En lo no previsto en estas bases, ser&#225; de aplicaci&#243;n Ley 7/2007, de 12 de abril, del Estatuto B&#225;sico del Empleado P&#250;blico y en lo que no contradigan o se opongan a lo dispuesto en el mismo, la Ley 30/1984, de 2 de
agosto, de Medidas para la Reforma de la Funci&#243;n P&#250;blica; la Ley 7/1985, de 2 de abril, reguladora de las bases del R&#233;gimen Local; el Real Decreto Legislativo 781/1986, de 18 de abril, Texto Refundido de las disposiciones vigentes en materia de
R&#233;gimen Local; el Decreto 364/1995, de 10 de marzo, por el que se aprueba el Regla mento General de Ingreso del Personal al servicio de la Administraci&#243;n del Estado; y todas aquellas disposiciones que puedan resultar de aplicaci&#243;n DUOD&#201;CIMA.-
Impugnaci&#243;n Contra la convocatoria y sus bases, que agotan la v&#237;a administrativa, se podr&#225; interponer por los interesados recurso de reposici&#243;n en el plazo de un mes ante el Consejo Comarcal, previo al contencioso-administrativo en el plazo de dos
meses ante el Juzgado de lo Contencioso- Administrativo de Teruel, a partir del d&#237;a siguiente al de publicaci&#243;n de su anuncio en el Bolet&#237;n Oficial de la Provincia (art&#237;culo 46 de la Ley 29/1998, de 13 de julio, Reguladora de la Jurisdicci&#243;n
Contencioso-Administrativa).  Los actos administrativos que se deriven de la presente convocatoria y de la actuaci&#243;n del Tribunal podr&#225;n ser impugnados, de acuerdo con lo establecido en la Ley 39/2015 de 1 de octubre del Procedimiento Administrativo
Com&#250;n, mediante la interposici&#243;n de los siguientes recursos en el plazo de un mes contado desde el d&#237;a siguiente a la respectiva publicaci&#243;n o notificaci&#243;n_ * Contra los actos y decisiones del Tribunal que imposibiliten la continuaci&#243;n del
procedimiento para el interesado o produzcan indefensi&#243;n, recurso de alzada ante la Presidencia de la Comarca.  * Contra las Resoluciones de la Presidencia de la Comarca recurso de reposici&#243;n en el plazo de un mes ante el mismo &#243;rgano, previo al
contencioso-administrativo en el plazo de dos meses ante el Juzgado de lo Contencioso-Administrativo de Teruel.  En Alca&#241;iz a fecha de firma electronica.-El Presidente, Luis Peralta Guillen.
ANEXO I MODELO DE INSTANCIA
D. / D.&#170;.................................................................................................  .............con residencia en...................................calle........................................., n&#186;........ y tel&#233;fonos de
localizaci&#243;n .......................................................................................  ............. provisto de D.N.I. n&#186; ......................
MANIFIESTA: Que enterado de la convocatoria para la creaci&#243;n por la Comarca de Bajo Arag&#243;n de una bolsa de trabajo para la contrataci&#243;n con car&#225;cter temporal de AUXILIARES DE AYUDA A DOMICILIO.
DECLARA: Que re&#250;ne los requisitos exigidos en la Base Tercera de la Convocatoria, adjuntando a la presente instancia la siguiente documentaci&#243;n * Fotocopia del D.N.I.  o pasaporte.  * T&#237;tulaci&#243;n.  * Carnet de Manipulador de Alimentos.
La documentaci&#243;n justificativa de los m&#233;ritos alegados, se presentar&#225; en sobre cerrado, en el que se har&#225; constar el nombre, apellidos y n&#186; de documento de identidad.
SOLICITA: Ser admitido en el proceso de selecci&#243;n convocado para la provisi&#243;n de dicha bolsa , para lo que presento y firmo la presente solicitud En ..........................a ...... de............de 2020.
Fdo._____________________________
SR. PRESIDENTE DE LA COMARCA DEL BAJO ARAG&#211;N.  C/ MAYOR, 22.- 44600 ALCA&#209;IZ
ANEXO II
TEMARIO
MATERIAS GENERALES Tema 1.- La Constituci&#243;n Espa&#241;ola de 27 de diciembre de 1978. Principios que la informan. Derechos fundamentales y libertades p&#250;blicas. Deberes de los ciudadanos. Garant&#237;a y suspensi&#243;n de los derechos y libertades. Los derechos
sociales en la Constituci&#243;n Tema 2.- La Organizaci&#243;n territorial del Estado en la Constituci&#243;n. Administraci&#243;n Central y Perif&#233;rica. Comunidades Aut&#243;nomas. Administraci&#243;n local.  Tema 3.- El Estatuto de Autonom&#237;a de Arag&#243;n. Principios informadores.
La Comunidad Aut&#243;noma de Arag&#243;n. Organizaci&#243;n Institucional. Las Cortes y el Justicia de Arag&#243;n.  Tema 4.- La Ley 7/2007, de 12 de abril, del Estatuto B&#225;sico del Empleado P&#250;blico. Deberes del empleado p&#250;blico y c&#243;digo de conducta. El Estatuto de los
Trabajadores: concepto y principios informadores.  Tema 5.- La Administraci&#243;n local. El municipio. La Provincia. Otras Entidades Locales Tema 6.- La Comarcalizaci&#243;n de Arag&#243;n. Creaci&#243;n de las Comarcas. Las competencias de las Comarcas Aragonesas. 
Tema 7.- La Comarca del Bajo Arag&#243;n. Municipios que la integran. Situaci&#243;n econ&#243;mica y demogr&#225;fica de la Comarca.  Tema 8.- Los Servicios Sociales en la Comarca el Bajo Arag&#243;n.
MATERIAS ESPEC&#205;FICAS Tema 9.- Reglamento del Servicio de Ayuda a Domicilio de la Comarca del Bajo Arag&#243;n.  Tema 10.- Finalidades y objetivos del Servicio de Ayuda a Domicilio.  Tema11.- Tareas y funciones de las/los auxiliares del Servicio de Ayuda
a Domicilio.  Tema 12.- Funciones del Personal T&#233;cnico del SSB de la Comarca en el desarrollo del Servicio de Ayuda a Domicilio.  Tema 13.- Prestaciones del Servicio de Ayuda a Domicilio.  Tema 14.- Higiene personal del usuario del Servicio de Ayuda
a Domicilio.  Tema 15.- Alimentaci&#243;n.  Tema 16.- Transferencias y movilizaciones.  Tema 17.- Comunicaci&#243;n y manejo de situaciones dif&#237;ciles.  Tema 18.- Apoyos a los cuidadores habituales de personas dependientes.  Tema 19.- Las ayudas t&#233;cnicas como
apoyos al Servicio de Ayuda a Domicilio.  Tema 20.-Prevenci&#243;n de riesgos laborales: riesgos y medidas de prevenci&#243;n en el trabajo de auxiliar de hogar.
SEGUNDO.- Publicar la convocatoria de pruebas selectivas y sus correspondientes bases en el Bolet&#237;n Oficial de la Provincia de Teruel.</texto>
<url>&lt;enlace&gt;http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&amp;MLKOB=1136533773434&lt;/enlace&gt;                </url>
</registro>


