<registro>
<docn>000285280</docn>
<id-NTI />
<fecha>20201116</fecha>
<rango />
<seccion>VIII. Bolet&#237;n Oficial de la Provincia de Zaragoza</seccion>
<subseccion>SECCI&#211;N QUINTA</subseccion>
<emisor>EXCMO. AYUNTAMIENTO DE ZARAGOZA. &#193;REA DE PRESIDENCIA, HACIENDA E INTERIOR. OFICINA DE RECURSOS HUMANOS</emisor>
<titulo>Decreto de la Concejal&#237;a delegada de Personal por el que se convocan procesos selectivos ...</titulo>
<texto>Decreto de la Concejal&#237;a delegada de Personal por el que se convocan procesos selectivos para el ingreso y provisi&#243;n de plazas integradas en el grupo/subgrupo de clasificacion profesional C2, de la plantilla de personal funcionario del
Ayuntamiento de Zaragoza.  En cumplimiento de lo dispuesto en el acuerdo del Gobierno de Zaragoza de 10 de noviembre de 2017 por el que se aprueba la oferta de empleo p&#250;blico del Ayuntamiento de Zaragoza del a&#241;o 2017 y acuerdo del Gobierno de
Zaragoza de 20 de diciembre de 2018 por el que se aprueba la Oferta de empleo p&#250;blico del Ayuntamiento de Zaragoza del a&#241;o 2018, y con el fin de atender las necesidades de personal de esta Administraci&#243;n P&#250;blica, as&#237; como en uso de las atribuciones
conferidas mediante decreto de la Alcald&#237;a de 25 de junio de 2019; acuerdo del Gobierno de Zaragoza de 17 de febrero de 2009, de delegaci&#243;n de atribuciones, y decreto de la Alcald&#237;a de 19 de enero de 2009 de delegaci&#243;n de atribuciones, resuelvo
convocar procesos selectivos para la provisi&#243;n de plazas integradas en el grupo/subgrupo de clasificaci&#243;n profesional C2, mediante ingreso por el turno libre de estabilizaci&#243;n de empleo temporal, con sujeci&#243;n a lo dispuesto en las bases que se
adjuntan.  Bases Primera. - Normas generales.  1.1. Es objeto de estas bases y su consiguiente convocatoria la provisi&#243;n de las plazas que a continuaci&#243;n se relacionan e identificados en el anexo I, mediante ingreso por el turno libre de
estabilizaci&#243;n de empleo temporal (FUN.EET), pertenecientes a la plantilla de personal funcionario y clasificadas en el grupo/subgrupo C2.  Plantilla de Personal Funcionario: Escala de Administraci&#243;n Especial: -Una plaza de auxiliar de cl&#237;nica. 
-Una plaza de oficial de Protecci&#243;n Civil.  -Tres plazas de oficial carpintera/o.  -Cuatro plazas de oficial cementerio.  -Diez plazas de oficial conductor/a.  -Diez plazas de oficial de museos.  -Dos plazas de oficial inspector/a.  -Una plaza de
oficial mec&#225;nica/o.  -Una plaza de oficial.  1.2. El sistema de selecci&#243;n de las personas aspirantes ser&#225; el de concurso-oposici&#243;n, que constar&#225; de una fase de concurso de naturaleza no eliminatoria, y de una fase de oposici&#243;n.  En ning&#250;n caso los
puntos obtenidos en la fase de concurso podr&#225;n servir para superar ejercicios suspendidos en la fase de oposici&#243;n.  Una vez superado el concurso-oposici&#243;n, las personas candidatas que sean propuestas por el tribunal de selecci&#243;n ser&#225;n nombradas
funcionarias/os en pr&#225;cticas y deber&#225;n superar un periodo de pr&#225;cticas, para poder ser nombradas funcionarias/os de carrera.  1.3. El lugar, d&#237;a y hora de celebraci&#243;n del primer ejercicio de la oposici&#243;n (primera y segunda prueba) se publicar&#225; en el
BOPZ.  1.4. Los programas que han de regir el proceso selectivo son los establecidos en el anexo II que se acompa&#241;a a las presentes bases.  1.5. Las atribuciones establecidas a favor de los &#243;rganos resolutorios y servicios municipales que se
determinan en las presentes bases, se entender&#225;n referidas a los mismos, o en su caso, a los &#243;rganos y servicios que ostenten la atribuci&#243;n en cada momento.  1.6. Para lo no previsto expresamente en estas bases se estar&#225; a lo dispuesto en la Ley
39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas; Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico; Ley 7/1985, de 2 de abril, reguladora de las Bases de R&#233;gimen Local; Real
Decreto Legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto B&#225;sico del Empleado P&#250;blico; texto refundido de las disposiciones legales vigentes en materia de R&#233;gimen Local, aprobado por Real Decreto
legislativo 781/1986, de 18 de abril; Ley 7/1999, de 9 de abril, de Administraci&#243;n Local de Arag&#243;n; Real Decreto 896/1991, de 7 de junio, por el que se establecen las reglas b&#225;sicas y los programas m&#237;nimos a que debe ajustarse el procedimiento de
selecci&#243;n de los funcionarios de Administraci&#243;n Local; Decreto legislativo de la Diputaci&#243;n General de Arag&#243;n de 19 de febrero de 1991 por el que se aprueba el texto refundido de la Ley de Ordenaci&#243;n de la Funci&#243;n P&#250;blica de la Comunidad Aut&#243;noma de
Arag&#243;n; Decreto de la Diputaci&#243;n General de Arag&#243;n de 10 de junio de 1997 por el que se aprueba el Reglamento de provisi&#243;n de puestos de trabajo, carrera administrativa y promoci&#243;n profesional de los funcionarios de la Administraci&#243;n de la Comunidad
Aut&#243;noma de Arag&#243;n; Decreto 122/1986, de 19 de diciembre, de la Diputaci&#243;n General de Arag&#243;n, regulador del Instituto Aragon&#233;s de Administraci&#243;n P&#250;blica y de la selecci&#243;n, formaci&#243;n y perfeccionamiento del personal de la Comunidad Aut&#243;noma de
Arag&#243;n, y supletoriamente el Reglamento General de Ingreso del Personal al Servicio de la Administraci&#243;n del Estado y de Provisi&#243;n de Puestos de Trabajo y Promoci&#243;n Profesional de los Funcionarios Civiles de la Administraci&#243;n del Estado, aprobado
por Real Decreto 364/1995, de 10 de marzo.  1.7. De conformidad con lo dispuesto en el art&#237;culo 45.1 b) de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas se fija como medio de comunicaci&#243;n de
las publicaciones que se deriven de los actos integrantes de este procedimiento selectivo la exposici&#243;n en el tabl&#243;n de anuncios, sito en el edificio Seminario v&#237;a Hispanidad, 20.  Asimismo, se podr&#225; obtener informaci&#243;n en relaci&#243;n a estas bases, su
convocatoria y cuantos actos administrativos se deriven de ella y de las actuaciones del tribunal calificador en la p&#225;gina web del Ayuntamiento de Zaragoza cuya direcci&#243;n es www.zaragoza.es, as&#237; como en el n&#250;mero de tel&#233;fono de informaci&#243;n municipal
010.  1.8. De acuerdo a la normativa de protecci&#243;n de datos de car&#225;cter personal, se informa que los datos de car&#225;cter personal facilitados por cada persona aspirante para estos procesos selectivos, ser&#225;n incorporados a un fichero denominado
&#171;Oposiciones&#187;, cuyo titular es el Ayuntamiento de Zaragoza.  Este fichero se utilizar&#225; para la gesti&#243;n de las solicitudes y posterior participaci&#243;n en los procesos selectivos (convocatoria de empleo), organizado por el Ayuntamiento de Zaragoza, el
cual no podr&#237;a llevarse a cabo sin los correspondientes datos personales.  El &#243;rgano gestor del fichero, responsable del tratamiento y ante el que podr&#225;n ejercerse los derechos de acceso, rectificaci&#243;n, cancelaci&#243;n y oposici&#243;n, es la Oficina de
Recursos Humanos del Ayuntamiento de Zaragoza, sita en el edificio Seminario, v&#237;a Hispanidad, 20, 50071, Zaragoza, o en lopdrecursoshumanos@zaragoza.es.  Los asuntos relacionados con la finalidad del tratamiento de sus datos, consentimiento,
publicaci&#243;n, la base legal para el tratamiento de sus datos, el periodo de conservaci&#243;n y las medidas de seguridad, est&#225;n detallados en la base de car&#225;cter general sobre protecci&#243;n de datos de car&#225;cter personal aplicable a todos los procesos
selectivos de personal permanente y no permanente del Ayuntamiento de Zaragoza, que complementa las bases de esta convocatoria, y que ha sido publicada en el BOP de Zaragoza n&#250;m. 275, de fecha 30 de noviembre de 2017, y en la p&#225;gina web
www.zaragoza.es/oferta. Dicha base es aceptada con la firma de la solicitud de admisi&#243;n a procesos selectivos (autoliquidaci&#243;n tasas derecho de examen).  Segunda. - Requisitos de las personas aspirantes.  2.1. Para ser admitidas en estos procesos
selectivos, las personas aspirantes deber&#225;n reunir los siguientes requisitos generales: a) Nacionalidad: Tener la nacionalidad espa&#241;ola o ser nacional de los estados miembros de la Uni&#243;n Europea; o ser, cualquiera que sea su nacionalidad, c&#243;nyuge de
las personas espa&#241;olas y de las personas nacionales de otros estados miembros de la Uni&#243;n Europea, siempre que no est&#233;n separados de derecho, y sus descendientes y los de su c&#243;nyuge siempre que no est&#233;n separados de derecho, sean menores de veinti&#250;n
a&#241;os o mayores de dicha edad dependiente; o ser persona incluida en el &#225;mbito de aplicaci&#243;n de los tratados Internacionales celebrados por la Uni&#243;n Europea y ratificados por Espa&#241;a en los que sea de aplicaci&#243;n la libre circulaci&#243;n de trabajadoras y
trabajadores, en los t&#233;rminos establecidos en el apartado 1 de art&#237;culo 57 del Real Decreto legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto B&#225;sico del Empleado P&#250;blico.  b) Edad: Tener cumplidos
diecis&#233;is a&#241;os de edad y no exceder de la edad m&#225;xima de jubilaci&#243;n forzosa establecida en la legislaci&#243;n vigente.  c) Titulaci&#243;n: Estar en posesi&#243;n o en condiciones de obtener el t&#237;tulo de Graduado en ESO o equivalente a efectos profesionales.  En
el caso de titulaciones obtenidas en el extranjero, deber&#225; estarse en posesi&#243;n de la credencial que acredite su homologaci&#243;n; adem&#225;s se adjuntar&#225; al t&#237;tulo su traducci&#243;n jurada.  d) Compatibilidad funcional: No padecer enfermedad ni impedimento
f&#237;sico o ps&#237;quico que impida el normal desempe&#241;o de las tareas de la plaza/puesto de trabajo.  e) Habilitaci&#243;n: No haber sido separada mediante expediente disciplinario del servicio de cualquiera de las Administraciones Publicas, ni hallarse
inhabilitada para el desempe&#241;o de las funciones p&#250;blicas por resoluci&#243;n judicial.  f) Tasa: Haber abonado la correspondiente tasa.  2.2. Requisitos espec&#237;ficos para la plaza/categor&#237;a de oficial conductor/a: Permisos de conducir: Estar en posesi&#243;n
de los permisos de conducir clase C, as&#237; como el Certificado de Aptitud Profesional.  2.3. Requisitos espec&#237;ficos de la plaza/categor&#237;a de oficial mec&#225;nico/a: Estar en posesi&#243;n del certificado acreditativo de la competencia para la manipulaci&#243;n de
sistemas frigor&#237;ficos que empleen refrigerantes fluorados destinados a confort t&#233;rmico instalados en veh&#237;culos.  2.4. Todos los requisitos enumerados en esta base deber&#225;n poseerse el d&#237;a que finalice el plazo de presentaci&#243;n de solicitudes y
mantenerse en el momento de la toma de posesi&#243;n como funcionaria o funcionario p&#250;blico.  Tercera. - Instancias.  3.1. Quienes deseen tomar parte en el proceso selectivo deber&#225;n hacerlo cumplimentando instancia normalizada (autoliquidaci&#243;n). Adem&#225;s,
las personas aspirantes que aleguen m&#233;ritos a valorar en la fase de concurso deber&#225;n declararlos cumplimentando el anexo de valoraci&#243;n normalizado.  Tanto el modelo de instancia como el anexo de valoraci&#243;n se encuentran a disposici&#243;n de las personas
aspirantes en Internet, en la p&#225;gina web del Ayuntamiento de Zaragoza en el Portal de Oferta de Empleo (www.zaragoza.es/oferta).  Las personas aspirantes que no aleguen m&#233;ritos no ser&#225; preciso que cumplimenten y presenten el anexo de valoraci&#243;n.  En
ning&#250;n caso, se presentar&#225;n junto a la instancia de participaci&#243;n y el anexo de valoraci&#243;n los documentos justificativos de los m&#233;ritos alegados.  3.2. La instancia de participaci&#243;n normalizada (autoliquidaci&#243;n), junto y seg&#250;n proceda el documento
acreditativo de pago de la tasa por derechos de examen y en el supuesto de exenci&#243;n o bonificaci&#243;n de pago de la misma, la documentaci&#243;n acreditativa oportuna, deber&#225;n presentarse preferentemente a trav&#233;s de medios telem&#225;ticos conforme a las
instrucciones e itinerario que se indica a trav&#233;s de la siguiente direcci&#243;n www.zaragoza.es/contenidos/oferta/tramitacion-electronica.pdf.  En su defecto, podr&#225; realizar los tr&#225;mites de pago de la tasa de derechos de examen y presentaci&#243;n
normalizada de la instancia, presencialmente conforme a las instrucciones e itinerario que se indica a trav&#233;s de la direcci&#243;n www.zaragoza.es/contenidos/oferta/tramitacion-electronica.pdf en el Registro General del Ayuntamiento de Zaragoza sito en
v&#237;a Hispanidad, n&#250;m. 20, edificio Seminario. Tambi&#233;n podr&#225;n presentarse en los registros de cualquier &#243;rgano administrativo, que pertenezca a la Administraci&#243;n General del Estado, a la de cualquier Administraci&#243;n de las comunidades aut&#243;nomas, a la
de cualquier administraci&#243;n de las diputaciones provinciales, cabildos y consejos insulares, a los ayuntamientos de los municipios a que se refiere el art&#237;culo 121 de la Ley 7/1985, de 2 de abril, reguladora de las Bases del R&#233;gimen Local, o a la
del resto de las entidades que integran la Administraci&#243;n Local si, en este &#250;ltimo caso, se hubiese suscrito el oportuno convenio, as&#237; como en las oficinas de Correos, en la forma que reglamentariamente se establezca, o en las representaciones
diplom&#225;ticas u oficinas consulares de Espa&#241;a en el extranjero.  Una vez iniciado el pago y tramitaci&#243;n de instancia normalizada de forma telem&#225;tica, quedar&#225; vinculado ha dicho sistema no pudiendo modificarlo a lo largo de toda la presentaci&#243;n de la
instancia (no se podr&#225; acudir alternando el sistema presencial y viceversa.  3.3. El plazo de presentaci&#243;n de la instancia ser&#225; el de veinte d&#237;as naturales a partir del d&#237;a siguiente a la publicaci&#243;n del extracto de la convocatoria en el Bolet&#237;n
Oficial del Estado.  3.4. Las tarifas que corresponder&#225; satisfacer por derechos de examen para cada una de las plazas/categor&#237;as ser&#225;n las vigentes en el momento de presentar la instancia, de conformidad con lo dispuesto en la ordenanza fiscal n&#250;m.
11 (ep&#237;grafe XI).  A las tarifas que corresponda abonar ser&#225;n de aplicaci&#243;n las siguientes exenciones: -Personas desempleadas con una antig&#252;edad m&#237;nima de seis meses, referida a la fecha de publicaci&#243;n de la convocatoria en el bolet&#237;n oficial
correspondiente que abra el plazo de presentaci&#243;n de instancias.  -Personas discapacitadas con grado de minusval&#237;a igual o superior al 33 %.  -Personas v&#237;ctimas de terrorismo.  -Personas v&#237;ctimas de violencia de g&#233;nero.  -Personas miembros de
familias numerosas de categor&#237;a especial.  Las bonificaciones a las tarifas que corresponda satisfacer, la forma de acreditaci&#243;n de todas las exenciones y bonificaciones, as&#237; como para todo lo no previsto expresamente en estas bases se estar&#225; a lo
indicando en la citada ordenanza fiscal n&#250;m. 11, ep&#237;grafe XI, tasa por derechos de examen, publicada en el Bolet&#237;n Oficial de la Provincia de Zaragoza n&#250;m. 295 de 26 de diciembre de 2019.  La falta de justificaci&#243;n del abono de la tasa por derechos
de examen, o de encontrarse exento de su pago, determinar&#225; la exclusi&#243;n del proceso selectivo.  El pago de la tasa deber&#225; realizarse a trav&#233;s del impreso de solicitud/autoliquidaci&#243;n en las entidades Bantierra, BBVA, Banco Santander, CaixaBank,
Ibercaja, o en la caja municipal.  Asimismo, podr&#225; efectuarse pago telem&#225;tico mediante certificado digital, que se realizar&#225; al cumplimentarse el modelo normalizado de instancia.  3.5. Solo proceder&#225; la devoluci&#243;n de los derechos de examen
satisfechos por las personas aspirantes cuando por causas no imputables a la persona aspirante no tenga lugar el proceso selectivo, cuando los ingresos se declaren indebidos por resoluci&#243;n o sentencia firme, o cuando se haya producido una
modificaci&#243;n sustancial de las bases de la convocatoria.  3.6. En ning&#250;n caso la presentaci&#243;n y pago de los derechos de examen supondr&#225; sustituci&#243;n del tr&#225;mite de presentaci&#243;n, en tiempo y forma, de la solicitud en el &#171;Registro General del
Ayuntamiento de Zaragoza&#187;.  3.7. Las personas aspirantes quedan vinculadas a los datos que hayan hecho constar en sus solicitudes, pudiendo &#250;nicamente demandar su modificaci&#243;n mediante escrito motivado dentro del plazo de presentaci&#243;n de instancias
de veinte d&#237;as naturales.  3.8. La no presentaci&#243;n de la instancia en tiempo y en la forma determinada en los apartados precedentes supondr&#225; causa de exclusi&#243;n del aspirante.  Cuarta. - Admisi&#243;n y exclusi&#243;n de personas aspirantes.  4.1. Expirado el
plazo de veinte d&#237;as naturales para la presentaci&#243;n de instancias, la Concejal&#237;a delegada de Personal dictar&#225; resoluci&#243;n declarando aprobadas las listas de personas aspirantes admitidos y excluidos a cada una de las plazas/categor&#237;as.  Dicha
resoluci&#243;n se publicar&#225; en el bopz y en ella se indicar&#225; el lugar en que se encuentran expuestas al p&#250;blico las citadas listas.  Dentro de los diez d&#237;as h&#225;biles siguientes a dicha publicaci&#243;n se podr&#225;n efectuar reclamaciones contra las listas de
aspirantes admitidos y excluidos, as&#237; como solicitar la subsanaci&#243;n de errores materiales y, si transcurriesen &#233;stos sin que se formule reclamaci&#243;n alguna, la lista se elevar&#225; a definitiva sin necesidad de nueva resoluci&#243;n, public&#225;ndose la lista
definitiva en la p&#225;gina web municipal.  Las personas aspirantes que, dentro del plazo se&#241;alado, no subsanen la causa de exclusi&#243;n o no aleguen la omisi&#243;n justificando su derecho a ser incluidas en la relaci&#243;n de admitidas, ser&#225;n excluidas de la
realizaci&#243;n de las pruebas.  Si en su caso, se presentan reclamaciones contra las listas de personas aspirantes admitidas y excluidas, estas ser&#225;n resueltas y se proceder&#225; a publicar las listas definitivas.  4.2. El orden de actuaci&#243;n de las
personas aspirantes se iniciar&#225; por aquellos cuyo primer apellido comience por la letra Q, atendiendo a estos efectos a la ordenaci&#243;n alfab&#233;tica resultante de los listados de personas aspirantes admitidos.  En el supuesto de que no exista ninguna
persona aspirante cuyo primer apellido comience por la letra Q, el orden de actuaci&#243;n se iniciar&#225; por aquellos cuyo primer apellido comience por la letra R, y as&#237; sucesivamente.  Quinta. - Tribunal de selecci&#243;n.  5.1. El tribunal calificador ser&#225;
nombrado por decreto de la Concejal&#237;a delegada de Personal, juzgar&#225; los ejercicios del proceso selectivo y valorar&#225; los m&#233;ritos alegados, su composici&#243;n colegiada deber&#225; ajustarse a los principios de imparcialidad y profesionalidad de sus miembros y
tender&#225;, asimismo, a la paridad entre mujer y hombre.  5.2. El &#243;rgano de selecci&#243;n estar&#225; compuesto por la/el presidenta/e, la/el secretaria/o y cuatro vocales.  5.3. Todos los miembros del tribunal de selecci&#243;n, salvo los que ejerzan la funci&#243;n de
secretar&#237;a, deber&#225;n poseer un nivel de titulaci&#243;n igual o superior al exigido para el ingreso en la plaza convocada y habr&#225;n de ser funcionarias o funcionarios de carrera que pertenezcan al mismo grupo/subgrupo de entre los previstos en el art&#237;culo
76 del Real Decreto legislativo 5/2015, de 30 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto B&#225;sico del Empleado P&#250;blico, en relaci&#243;n al grupo/subgrupo en que se integra la plaza convocada.  5.4. La pertenencia al
tribunal calificador ser&#225; siempre a t&#237;tulo individual, no pudiendo ostentarse est&#225; en representaci&#243;n o por cuenta de nadie.  5.5. La presidencia coordinar&#225; la realizaci&#243;n de los ejercicios y del proceso selectivo y dirimir&#225; los posibles empates en
las votaciones con su voto de calidad. Todos los miembros del tribunal tendr&#225;n voz y voto, excepto la/el secretaria/o que tendr&#225; voz, pero no voto.  5.6. Con el fin de dotar al procedimiento de una mayor celeridad y eficacia, la designaci&#243;n de los
miembros titulares y de sus respectivos suplentes se llevar&#225; a cabo con posterioridad, public&#225;ndose sus nombres en el BOPZ.  Los miembros del tribunal calificador deber&#225;n abstenerse de formar parte del mismo cuando concurran las circunstancias
previstas en el art&#237;culo 23 de la Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico, comunic&#225;ndolo a la Concejal&#237;a delegada de Personal. Tampoco podr&#225;n ser nombrados miembros de los mismos quienes hubieran realizado tareas de
preparaci&#243;n de personas aspirantes a la plaza convocada en pruebas selectivas en los cinco a&#241;os anteriores a la publicaci&#243;n de esta convocatoria.  Asimismo, las personas aspirantes podr&#225;n recusar a los miembros del tribunal de selecci&#243;n cuando
entiendan que se dan dichas circunstancias de conformidad con lo establecido en el art&#237;culo 24 de la Ley 40/2015, de 1 de octubre.  5.7. Los miembros suplentes nombrados para componer el tribunal calificador podr&#225;n actuar indistintamente en relaci&#243;n
al respectivo titular, excepto una vez iniciada una sesi&#243;n, en la que no se podr&#225; actuar alternativamente.  5.8. A solicitud del tribunal calificador podr&#225; disponerse la incorporaci&#243;n de asesoras y asesores especialistas, para todos o algunos de los
ejercicios. Dichas asesoras y asesores colaborar&#225;n con el &#243;rgano de selecci&#243;n exclusivamente en el ejercicio de sus especialidades t&#233;cnicas y tendr&#225;n voz pero no voto; ser&#225;n designados por Decreto de la Concejal&#237;a delegada de Personal y estar&#225;n
sujetos a id&#233;ntico r&#233;gimen de abstenci&#243;n y recusaci&#243;n que el previsto para los miembros del tribunal; podr&#225;n percibir las asistencias previstas para los mismos en el Real Decreto 462/2002, de 24 de mayo, sobre indemnizaciones por raz&#243;n del servicio,
en los t&#233;rminos previstos en el Decreto de 12 de febrero de 2019 de la consejer&#237;a delegada del &#193;rea de Servicios P&#250;blicos y Personal.  Asimismo, a solicitud del tribunal calificador, podr&#225; disponerse de las colaboraciones y asistencias t&#233;cnicas que
se estimen oportunas.  5.9. Cuando el n&#250;mero de personas aspirantes as&#237; lo aconseje, el tribunal calificador podr&#225; designar auxiliares colaboradores administrativos y de servicios que bajo la supervisi&#243;n de la secretaria o secretario del tribunal en
n&#250;mero suficiente permitan garantizar el adecuado desarrollo del proceso selectivo; podr&#225;n percibir las asistencias previstas para los mismos en el Real Decreto 462/2002, de 24 de mayo, sobre indemnizaciones por raz&#243;n del servicio, en los t&#233;rminos
previstos en el Decreto de 12 de febrero de 2019 de la consejer&#237;a delegada del &#193;rea de Servicios P&#250;blicos y Personal.  El tribunal, de acuerdo con los medios t&#233;cnicos disponibles, podr&#225; adoptar medidas encaminadas a garantizar una mayor
transparencia del proceso selectivo. En tal caso, las medidas adoptadas deber&#225;n ser comunicadas a los aspirantes con car&#225;cter previo a la celebraci&#243;n de los ejercicios.  5.10. En los supuestos de ausencia de la presidencia titular o suplente, las
funciones de presidencia ser&#225;n ejercidas por los vocales designados siguiendo para ello el orden en que hayan sido designados en el decreto de nombramiento.  5.11. En el caso en que, una vez iniciado el proceso selectivo, los miembros del tribunal
cesen en los puestos en virtud de los cuales fueron nombrados para constituir parte de los mismos, continuar&#225;n ejerciendo sus funciones en &#233;stos salvo incompatibilidad legal al efecto y hasta que acabe totalmente el procedimiento selectivo.  5.12.
Corresponde al tribunal calificador determinar el nivel exigible para la obtenci&#243;n de las calificaciones m&#237;nimas previstas para superar los ejercicios, as&#237; como la consideraci&#243;n, verificaci&#243;n y apreciaci&#243;n de las incidencias que pudieran surgir en
el desarrollo del proceso, adoptando al respecto las decisiones motivadas que estime pertinentes. Asimismo, le compete en su sesi&#243;n de constituci&#243;n fijar la fecha y hora del primer ejercicio del proceso selectivo.  5.13. El tribunal calificador
resolver&#225; todas las cuestiones derivadas de la aplicaci&#243;n de las bases de esta convocatoria durante el desarrollo del proceso selectivo.  5.14. Las presentes bases se interpretar&#225;n en el sentido finalista que mejor garantice la preservaci&#243;n de los
principios de igualdad, m&#233;rito y capacidad.  5.15. A efectos de comunicaci&#243;n y dem&#225;s incidencias, el tribunal calificador tendr&#225; su sede en las dependencias de la oficina de recursos humanos.  5.16. El procedimiento de actuaci&#243;n del tribunal se
ajustar&#225; a lo dispuesto en los art&#237;culos 15 y siguientes de la Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico, a partir de su constituci&#243;n, el tribunal para actuar v&#225;lidamente, requerir&#225; la presencia de la mayor&#237;a de sus
miembros, titulares o suplentes, incluidos los que ejerzan la presidencia y la secretar&#237;a.  5.17. El tribunal de selecci&#243;n resolver&#225; todas aquellas peticiones que se formulen por las personas aspirantes referidas a: -Obtenci&#243;n de copia del examen
realizado (hoja de respuestas).  -Alegaci&#243;n impugnatoria relacionada con pregunta/s integradas en los respectivos cuestionarios de preguntas.  -Revisi&#243;n de calificaciones concedidas.  -Cualquier otra aclaraci&#243;n o alegaci&#243;n relacionada con la
actuaci&#243;n del &#243;rgano seleccionador.  El plazo para formular cualquiera de las peticiones indicadas ser&#225; de cinco d&#237;as naturales a contar desde el d&#237;a siguiente a la fecha en que se haya comunicado el correspondiente acto administrativo.  Los
acuerdos que adopten cada uno de los tribunales de selecci&#243;n en relaci&#243;n a las peticiones citadas, ser&#225;n comunicados a las personas interesadas mediante publicaci&#243;n de los mismos en el tabl&#243;n de anuncios y en la p&#225;gina web municipal.  5.18. Contra
los actos y decisiones del tribunal calificador que imposibiliten la continuaci&#243;n del procedimiento para la persona interesada o produzcan indefensi&#243;n y se funden en cualquiera de los motivos de nulidad o anulabilidad previstos en los art&#237;culos 47 y
48 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas, se podr&#225; interponer por la persona interesada recurso de alzada ante la Concejal&#237;a delegada de Personal de conformidad con lo establecido
en el art&#237;culo 121.1 de la Ley 39/2015, de 1 de octubre, y ello sin perjuicio de la interposici&#243;n de cualesquiera otro recurso que se estime oportuno.  5.19. El tribunal calificador que act&#250;e en estos procesos selectivos tendr&#225; la categor&#237;a tercera,
de conformidad con lo establecido en el Real Decreto 462/2002, de 24 de mayo sobre indemnizaciones por raz&#243;n del servicio.  Sexta. - Estructura del proceso selectivo (concurso-oposici&#243;n).  6.1. Fase de concurso.  6.1.1. M&#233;ritos a valorar: 6.1.1.1.
Tiempo de servicios prestados en las administraciones p&#250;blicas.  Ser&#225; objeto de valoraci&#243;n en este apartado: a) Tiempo de servicios prestados en el Ayuntamiento de Zaragoza, a raz&#243;n de 0,125 puntos por a&#241;o de servicio.  b) Tiempo de servicios
prestados en cualquier Administraci&#243;n P&#250;blica distinta del Ayuntamiento de Zaragoza en plazas/categor&#237;as igual a las convocadas, a raz&#243;n de 0,675 puntos por a&#241;o completo de trabajo.  c) Tiempo de servicios prestados en el Ayuntamiento de Zaragoza en
las categor&#237;as convocadas (auxiliar de cl&#237;nica, oficial de protecci&#243;n civil, oficial carpintera/o, oficial de cementerio, oficial conductor/a, oficial de museos, oficial inspector/a, oficial mec&#225;nica/o y oficial), a raz&#243;n de 0,800 puntos por a&#241;o
completo de trabajo.  En todos los apartados relacionados con anterioridad se valorar&#225;n, en su caso, los meses completos trabajados con la parte proporcional de puntos asignados a cada a&#241;o completo.  El tiempo de servicios prestado se entender&#225;
referido a servicios prestados en r&#233;gimen de derecho administrativo (funcionaria/o funcionaria/o de carrera o funcionaria/o interina/o) o, en r&#233;gimen de derecho laboral (contratada/o laboral en cualquier modalidad), siempre que los mismos se hayan
desempe&#241;ado mediante gesti&#243;n directa en alguna de las administraciones p&#250;blicas definidas en el art&#237;culo 2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas.
Los apartados a), b) y c) tienen el car&#225;cter de excluyentes y, en consecuencia, un mismo per&#237;odo de tiempo no puede computarse en m&#225;s de uno de dichos apartados.  La puntuaci&#243;n m&#225;xima a alcanzar en este apartado de tiempo de servicios prestados en
las Administraciones P&#250;blicas no podr&#225; ser superior a 10 puntos.  6.1.1.2. Experiencia en los puestos de trabajo dotados de plazas estructurales objeto de la convocatoria.  Ser&#225; objeto de valoraci&#243;n en este apartado la experiencia profesional en el
desempe&#241;o de puestos de trabajo que hayan sido dotados mediante plazas estructurales de la plantilla org&#225;nica, a raz&#243;n de 1,500 puntos por a&#241;o completo de trabajo.  Asimismo, ser&#225; objeto de valoraci&#243;n la experiencia profesional en el desempe&#241;o de
puestos de trabajo id&#233;nticos a puestos de trabajo dotados de las plazas convocadas y desempe&#241;ados en r&#233;gimen de interinidad previstos en el art&#237;culo 10, apartados b), c) y d), del texto refundido del Estatuto B&#225;sico del Empleado P&#250;blico, o en la
modalidad de contrataci&#243;n laboral temporal.  En este apartado, as&#237; como en el anterior, la expresi&#243;n Ayuntamiento de Zaragoza comprender&#225; &#250;nicamente la propia entidad local, quedando excluidos los organismos aut&#243;nomos municipales y las sociedades
municipales.  En su caso, se valorar&#225;n los meses completos trabajados con la parte proporcional de puntos asignados a cada a&#241;o completo.  La puntuaci&#243;n m&#225;xima a alcanzar en este apartado de experiencia en los puestos de trabajo objeto de la
convocatoria no podr&#225; ser superior a 22 puntos.  6.1.1.3. Pruebas o ejercicios superados.  Ser&#225;n objeto de valoraci&#243;n en este apartado las pruebas o ejercicios superados en procesos de selecci&#243;n de personal permanente convocados por el Ayuntamiento
de Zaragoza para cubrir plazas como los convocados, a raz&#243;n de 0,500 puntos por cada prueba o ejercicio superado; no ser&#225;n objeto de valoraci&#243;n los ejercicios superados en procesos selectivos que se hubieren desarrollado por el turno de promoci&#243;n
interna.  La puntuaci&#243;n m&#225;xima a alcanzar en este apartado de pruebas o ejercicios superados no podr&#225; ser superior a 1 punto.  En el supuesto de que en alguno de los procesos selectivos objeto de estas bases, no se hubiere celebrado proceso
selectivo para el ingreso como personal permanente del Ayuntamiento de Zaragoza, la puntuaci&#243;n m&#225;xima se&#241;alada en el apartado precedente se aplicar&#225; al apartado 6.1.1.2 (experiencia profesional), pudiendo alcanzar este un m&#225;ximo de 23 puntos. 
6.1.2. La valoraci&#243;n de m&#233;ritos en la fase de concurso por todos los conceptos enumerados podr&#225; alcanzar un m&#225;ximo de 33 puntos.  Las puntuaciones que resulten de la valoraci&#243;n de los m&#233;ritos se redondear&#225;n usando el sistema de redondeo aritm&#233;tico
sim&#233;trico hasta tres decimales, esto es, cuando el cuarto decimal sea igual o superior a cinco el tercer decimal se incrementar&#225; en una unidad, y cuando el cuarto decimal sea inferior a cinco el tercer decimal no se modificar&#225;.  6.1.3. Desarrollo
del concurso: a) Las personas aspirantes que aleguen poseer m&#233;ritos en la fase de concurso deber&#225;n declararlos junto a la instancia de participaci&#243;n mediante el modelo normalizado de autobaremaci&#243;n (anexo de valoraci&#243;n).  b) Todos los m&#233;ritos
alegados deber&#225;n poseerse en la fecha de terminaci&#243;n del plazo de presentaci&#243;n de solicitudes, no pudiendo el tribunal valorar m&#233;ritos obtenidos y/o alegados con posterioridad a la fecha citada.  c) Cumplimentaci&#243;n del modelo declaraci&#243;n de
autobaremaci&#243;n (anexo de valoraci&#243;n): c1) El m&#233;rito referente a tiempo de servicios prestados en las Administraciones P&#250;blicas (6.1.1.1) deber&#225; ser cumplimentado en el modelo de autobaremaci&#243;n de tal forma que se indique el intervalo de fechas en
que se ha prestado servicio, as&#237; como el tiempo total trabajado. Su justificaci&#243;n por los aspirantes que superen la fase de oposici&#243;n, deber&#225; realizarse mediante aportaci&#243;n de certificado de vida laboral de la persona aspirante emitido por la
Tesorer&#237;a General de la Seguridad Social o documento equivalente.  c2) El m&#233;rito referente a experiencia en puestos de trabajo objeto de la convocatoria (6.1.1.2) deber&#225; ser cumplimentado en el modelo de autobaremaci&#243;n de tal forma que se indique el
intervalo de fechas en que se ha prestado servicio en el puesto de trabajo indicado en el apartado 6.1.1.2.  c3) El m&#233;rito referente a las pruebas o ejercicios superados (6.1.1.3) deber&#225; ser cumplimentado en el modelo de autobaremaci&#243;n indicando las
pruebas o ejercicios superados.  d) A la vista de la autobaremaci&#243;n efectuada por cada persona aspirante en el modelo normalizado, el tribunal de selecci&#243;n ordenar&#225; publicar en el tabl&#243;n de anuncios, relaci&#243;n de personas aspirantes admitidas con la
puntuaci&#243;n provisional adjudicada a cada una de ellas.  e) La valoraci&#243;n definitiva de los m&#233;ritos alegados se efectuar&#225; en todo caso condicionada a su acreditaci&#243;n o justificaci&#243;n documental (original o copia compulsada), que se aportar&#225; una vez
finalizada la fase de oposici&#243;n y exclusivamente por parte de aquellas personas aspirantes que hayan superado los ejercicios de la fase de oposici&#243;n. A tal fin y en el documento de calificaciones del &#250;ltimo ejercicio se comunicar&#225; a las personas
aspirantes que a partir de la publicaci&#243;n de aquel dispondr&#225;n de diez d&#237;as naturales para la aportaci&#243;n de los certificados y justificantes oportunos.  f) A la vista de los certificados y justificantes aportados, el tribunal proceder&#225; a comprobar y
revisar los m&#233;ritos y la autobaremaci&#243;n declarada por las personas aspirantes. Los m&#233;ritos que no resulten suficientemente justificados no ser&#225;n valorados, adem&#225;s si en su caso se probase la falsedad de lo alegado o justificado, quienes en ella
incurriesen ser&#225;n excluidos del proceso selectivo, previa audiencia de la persona interesada.  g) Una vez comprobada y revisada la autobaremaci&#243;n manifestada por cada persona aspirante, el tribunal de selecci&#243;n ordenar&#225; exponer p&#250;blicamente la
relaci&#243;n de personas aspirantes con los puntos de valoraci&#243;n obtenidos por cada una de ellas en el tabl&#243;n del Ayuntamiento de Zaragoza, sito en el edificio Seminario (v&#237;a Hispanidad), abri&#233;ndose un plazo de diez d&#237;as naturales con el fin de alegar o
justificar lo que se estime conveniente. En su caso el tribunal resolver&#225; las alegaciones formuladas y proceder&#225; a exponer p&#250;blicamente la relaci&#243;n definitiva de personas aspirantes con la puntuaci&#243;n obtenida por cada uno de ellos en la fase de
concurso.
6.2. Fase de oposici&#243;n: La fase de oposici&#243;n consistir&#225; en la realizaci&#243;n de los dos ejercicios obligatorios y eliminatorios que se detallan a continuaci&#243;n: 6.2.1. Primer ejercicio. Consistir&#225; en contestar a un cuestionario de cincuenta preguntas
tipo test con tres respuestas alternativas sobre el contenido comprendido en el anexo II, siendo solo una de las respuestas la correcta o m&#225;s correcta de entre las alternativas planteadas.  Unos m&#237;nimos de diez preguntas del cuestionario
corresponder&#225;n a la parte primera del temario.  El cuestionario de preguntas que se proponga a las personas aspirantes contendr&#225; adem&#225;s otras cinco preguntas tipo test de reserva, las cuales sustituir&#225;n por su respectivo orden a aquellas preguntas
que, en su caso, acuerde el tribunal anular una vez iniciada la ejecuci&#243;n del ejercicio por las personas aspirantes.  En este ejercicio se valorar&#225;n los conocimientos de las personas aspirantes en relaci&#243;n a las materias contenidas en el anexo II. 
6.2.2. Segundo ejercicio. Consistir&#225; en contestar a cuatro supuestos te&#243;rico-pr&#225;cticos con cinco preguntas por supuesto, relacionados con las funciones propias de la plaza objeto de la convocatoria y/o con las materias establecidas en el anexo II
que se adjunta a las presentes bases. Cada una de las preguntas tendr&#225; cuatro respuestas alternativas siendo s&#243;lo una de ellas la correcta o m&#225;s correcta de las alternativas propuestas.  En este ejercicio se evaluar&#225; la aplicaci&#243;n de los
conocimientos te&#243;ricos a la resoluci&#243;n de los supuestos pr&#225;cticos que se planteen y la preparaci&#243;n de las personas aspirantes en relaci&#243;n al desempe&#241;o de las funciones de los puestos de trabajo a desempe&#241;ar.  6.3. Para la realizaci&#243;n del primer
ejercicio las personas aspirantes dispondr&#225;n de un tiempo m&#225;ximo de cincuenta y cinco minutos y para la realizaci&#243;n del segundo ejercicio de un tiempo m&#225;ximo de treinta minutos.  S&#233;ptima. - Forma de calificaci&#243;n de los ejercicios.  7.1. Los
ejercicios de la oposici&#243;n ser&#225;n eliminatorios y se evaluar&#225;n separada e independientemente por el tribunal, calificando cada uno de los mismos como se indica a continuaci&#243;n.  7.1. El primer ejercicio se calificar&#225; de 0 a 20 puntos.  Cada respuesta
acertada se valorar&#225; a raz&#243;n de: = 0,400 puntos Las respuestas en blanco no penalizan.  Cada respuesta err&#243;nea penalizar&#225; a raz&#243;n de descontar: = 0,100 puntos En el plazo de tres d&#237;as h&#225;biles a contar desde el d&#237;a de celebraci&#243;n del ejercicio el
tribunal calificador proceder&#225; publicar en la p&#225;gina web municipal la plantilla provisional de respuestas, abri&#233;ndose un plazo de cinco d&#237;as naturales a los efectos de poder formular y presentar las personas aspirantes aquellas alegaciones a la
misma, as&#237; como cualquier otra petici&#243;n de aclaraci&#243;n de actuaciones del &#243;rgano seleccionador que se estime conveniente.  Transcurrido dicho plazo se elaborar&#225; la plantilla de respuestas definitiva, que ser&#225; publicada en la p&#225;gina web municipal y
que servir&#225; de base para la correcci&#243;n de los ex&#225;menes.  El tribunal, teniendo en cuenta el n&#250;mero de aspirantes presentados y el nivel de conocimientos de los mismos, sin conocer la identidad de los opositores decidir&#225; cu&#225;l ser&#225; la nota de corte
para superar esta prueba, que en ning&#250;n caso podr&#225; ser inferior a la mitad de la nota m&#225;xima, haciendo p&#250;blico dicho acuerdo. La nota de corte se fijar&#225; de tal forma que solo superen esta prueba los candidatos que obtengan las mejores calificaciones
y cuyo n&#250;mero m&#225;ximo ser&#225; el que seguidamente se indica: -No ser&#225;n objeto de valoraci&#243;n los ejercicios superados en procesos selectivos que se hubieren desarrollado por el turno de promoci&#243;n interna.  La puntuaci&#243;n m&#225;xima a alcanzar en este apartado
de pruebas o ejercicios superados no podr&#225; ser superior a 1 punto.  En el supuesto de que en alguno de los procesos selectivos objeto de estas bases, no se hubiere celebrado proceso selectivo para el ingreso como personal permanente del Ayuntamiento
de Zaragoza, la puntuaci&#243;n m&#225;xima se&#241;alada en el apartado precedente se aplicar&#225; al apartado 6.1.1.2 (experiencia profesional), pudiendo alcanzar este un m&#225;ximo de 23 puntos.  -63 candidatos en los casos de auxiliar de cl&#237;nica, oficial de Protecci&#243;n
Civil, oficial mec&#225;nica/o y oficial.  -96 candidatos en el caso de oficial carpintera/o.  -116 candidatos en el caso de oficial cementerio.  -220 candidatos en los casos de oficial conductor/a y de oficial de museos.  -80 candidatos en el caso de
oficial inspector/a.  El n&#250;mero m&#225;ximo de candidatos que pueden superar esta prueba podr&#225; ampliarse en el caso de que varios opositores obtengan la nota de corte fijada por el tribunal.  Las personas aspirantes que no alcancen la nota de corte ser&#225;n
eliminadas y no se proceder&#225; a la correcci&#243;n y calificaci&#243;n del segundo ejercicio.  La publicaci&#243;n de las calificaciones del primer ejercicio se har&#225; de forma conjunta con las calificaciones del segundo ejercicio.  Publicado el acuerdo de concesi&#243;n
de calificaciones, las personas aspirantes dispondr&#225;n de un plazo de cinco d&#237;as naturales a los efectos de formular y presentar petici&#243;n de copia del examen realizado, o de revisi&#243;n de la calificaci&#243;n concedida.  7.2. El segundo ejercicio ser&#225;
objeto de correcci&#243;n y calificaci&#243;n solamente en relaci&#243;n a aquellas personas aspirantes que hayan superado el primer ejercicio.  Se calificar&#225; de 0 a 47 puntos, siendo preciso alcanzar una nota m&#237;nima igual a la mitad de la nota m&#225;xima para superar
el ejercicio.  Cada respuesta acertada se valorar&#225; a raz&#243;n de: = 2,350 puntos Las respuestas en blanco no penalizan.  Cada respuesta err&#243;nea penalizar&#225; a raz&#243;n de descontar: = 0,587 puntos.  En el caso de que el tribunal acuerde anular alguna
pregunta: Cada respuesta acertada se valorar&#225; a raz&#243;n de:
Las respuestas en blanco no penalizan.  Cada respuesta err&#243;nea penalizar&#225; a raz&#243;n de descontar:
En cualquier caso, la puntuaci&#243;n total se calcular&#225; del siguiente modo:
En el plazo de tres d&#237;as h&#225;biles a contar desde el d&#237;a de celebraci&#243;n del ejercicio el tribunal calificador proceder&#225; publicar en la p&#225;gina web municipal la plantilla provisional de respuestas, abri&#233;ndose un plazo de cinco d&#237;as naturales a los
efectos de poder formular y presentar las personas aspirantes aquellas alegaciones a la misma, as&#237; como cualquier otra petici&#243;n de aclaraci&#243;n de actuaciones del &#243;rgano seleccionador que se estime conveniente.  Transcurrido dicho plazo se elaborar&#225;
la plantilla de respuestas definitiva, que ser&#225; publicada en la p&#225;gina web municipal y que servir&#225; de base para la correcci&#243;n de los ex&#225;menes.  La calificaci&#243;n que resulte se redondear&#225; usando el sistema de redondeo aritm&#233;tico sim&#233;trico hasta tres
decimales, esto es, cuando el cuarto decimal sea igual o superior a cinco el tercer decimal se incrementar&#225; en una unidad, y cuando el cuarto decimal sea inferior a cinco el tercer decimal no se modificar&#225;.  7.3. La puntuaci&#243;n m&#225;xima que podr&#225;
obtenerse en el total de la fase de oposici&#243;n ser&#225; de 67 puntos.  7.4. En el acta/s de la sesi&#243;n o relaci&#243;n adjunta a aquella se har&#225; constar exclusivamente la calificaci&#243;n final que se adjudique a cada persona aspirante.  Octava. - Desarrollo del
proceso selectivo.  8.1. Comenzada la pr&#225;ctica de los ejercicios, el tribunal calificador podr&#225; requerir en cualquier momento del proceso selectivo a las opositoras y opositores para que acrediten su identidad y dem&#225;s requisitos exigidos en las
bases de la convocatoria. Si en alg&#250;n momento llega a conocimiento del tribunal que alguno de las personas aspirantes carece de uno o varios de los requisitos exigidos en las bases de la convocatoria, deber&#225; proponer su exclusi&#243;n a la Concejal&#237;a
delegada de Personal, quien resolver&#225;, previa audiencia de la persona interesada.  8.2. Las personas candidatas ser&#225;n convocadas a la celebraci&#243;n de los ejercicios en llamamiento &#250;nico, y ser&#225;n excluidas del proceso selectivo quienes no comparezcan,
salvo los supuestos de fuerza mayor debidamente justificados, que ser&#225;n apreciados libremente por el &#243;rgano seleccionador y en los que este deber&#225; considerar y valorar la causa y justificaci&#243;n alegada junto al preferente principio de riesgo y
ventura propio de la participaci&#243;n que toda persona aspirante asume al concurrir al proceso selectivo.  Se entender&#225; que existe fuerza mayor cuando la situaci&#243;n creada impida f&#237;sicamente el acceso al lugar de celebraci&#243;n de los ejercicios o la
realizaci&#243;n de aquellos y, adem&#225;s, se trate de situaciones que afecten a todos o a una parte significativa de las personas candidatas y al llamamiento y lugar correspondiente. No podr&#225; invocarse como supuesto de fuerza mayor haber sido convocado el
mismo d&#237;a y hora para la realizaci&#243;n de cualesquiera otros ex&#225;menes, pruebas o ejercicios.  No obstante, lo anterior, y al amparo de la Ley Org&#225;nica 3/2007, de 22 de marzo, para la Igualdad Efectiva de Mujeres y Hombres, se har&#225; excepci&#243;n en el
llamamiento &#250;nico por la coincidencia de la hospitalizaci&#243;n, con motivo de embarazo y/o parto de las aspirantes, con el d&#237;a de la celebraci&#243;n de los ejercicios en los que tenga que participar. Para ello las aspirantes deber&#225;n presentar, dentro del
plazo de los cinco d&#237;as naturales anteriores o posteriores a la realizaci&#243;n del ejercicio, en este &#250;ltimo caso solo si hay ingreso por urgencia (debiendo acreditarse oportunamente), un escrito dirigido a la presidencia del tribunal de selecci&#243;n
comunicando el hecho de la hospitalizaci&#243;n, y adjuntando informe m&#233;dico oficial que acredite los hechos, junto con la solicitud de la aspirante en la que exprese su voluntad de realizar los ejercicios en un plazo m&#225;ximo de quince d&#237;as naturales a
partir de la fecha de llamamiento &#250;nico (en la solicitud se deber&#225;n indicar obligatoriamente uno o dos tel&#233;fonos, preferentemente m&#243;viles, de contacto con la aspirante).  8.3. Una vez comenzado el primer ejercicio de la oposici&#243;n, no ser&#225;
obligatoria la publicaci&#243;n de los sucesivos anuncios en el BOPZ.  8.4. Una vez finalizada las fases de concurso y oposici&#243;n, el tribunal de selecci&#243;n proceder&#225; a sumar las puntuaciones adjudicadas en la fase de concurso y las calificaciones
atribuidas a cada persona aspirante en la fase de oposici&#243;n, lo que determinar&#225; la calificaci&#243;n final del concurso oposici&#243;n. Seguidamente el tribunal calificador ordenar&#225; exponer la relaci&#243;n de aspirantes que se propone para su nombramiento de
mayor a menor puntuaci&#243;n alcanzada, haci&#233;ndola p&#250;blica en el tabl&#243;n de anuncios, y en sede electr&#243;nica del Ayuntamiento de Zaragoza en el portal de oferta de empleo (www.zaragoza.es/oferta).  8.5. En supuesto de empate en las sumas de las
calificaciones obtenidas por las personas aspirantes, ser&#225;n criterios para dirimir el mismo y por este orden, en primer lugar, la mayor calificaci&#243;n obtenida en la segunda prueba del primer ejercicio, en segundo lugar, la mayor calificaci&#243;n obtenida
en el segundo ejercicio, y en tercer lugar la mayor calificaci&#243;n obtenida en la primera prueba del primer ejercicio de la fase de oposici&#243;n. Si esto no fuese suficiente se considerar&#225;, por este orden, la mayor puntuaci&#243;n obtenida en los apartados
6.1.1.2, y 6.1.1.1 de la fase de concurso prevista en la base 6.1. Finalmente, si esto no fuese suficiente, se ordenar&#225; las personas aspirantes a partir de la letra determinada en la base cuarta.  8.6. El tribunal calificador no podr&#225; declarar y
proponer el acceso a la condici&#243;n de funcionario de un n&#250;mero superior de personas aspirantes aprobadas al de las plazas convocadas, quedando eliminadas todos las personas aspirantes de calificaci&#243;n inferior que excedan de las vacantes convocadas,
sin que por tanto puedan obtener plaza o quedar en situaci&#243;n de expectativa las personas aspirantes que hubieren aprobado el &#250;ltimo ejercicio si no figuran en la propuesta que eleve el tribunal de selecci&#243;n. Las propuestas que infrinjan esta norma
ser&#225;n nulas de pleno derecho.  No obstante lo anterior, siempre que se haya propuesto la contrataci&#243;n de igual n&#250;mero de personas aspirantes que el de plazas convocadas, y con el fin de asegurar la cobertura de los mismos, cuando se produzcan
renuncias de las personas aspirantes propuestas, antes de su nombramiento, o resulten las personas aspirantes de nacionalidad no espa&#241;ola calificadas en la prueba de conocimiento y comprensi&#243;n de idioma espa&#241;ol como &#171;no apto&#187; la Concejal&#237;a delegada
de Personal, podr&#225; requerir al &#243;rgano de selecci&#243;n, relaci&#243;n complementaria de las personas aspirantes que habiendo superado todos los ejercicios del proceso selectivo sigan a los propuestos para su posible nombramiento como funcionaria/o de
carrera.  Novena. - Presentaci&#243;n de documentos, prueba de conocimiento de idioma espa&#241;ol y reconocimiento m&#233;dico.  9.1. Las personas aspirantes propuestas, en el plazo de veinte d&#237;as naturales desde que se hagan p&#250;blicas las relaciones de personas
aspirantes aprobadas y propuestas, aportar&#225;n a la Oficina de Recursos Humanos los siguientes documentos acreditativos de que poseen las condiciones de capacidad y requisitos exigidos en la base segunda: a) Fotocopia del documento nacional de
identidad o equivalente.  Los nacionales de otros estados de la Uni&#243;n Europea, o las personas incluidas en el &#225;mbito de aplicaci&#243;n de los tratados Internacionales celebrados por la Uni&#243;n Europea y ratificados por Espa&#241;a en los que sea de aplicaci&#243;n
la libre circulaci&#243;n de trabajadoras y trabajadores, fotocopia compulsada del pasaporte o de documento v&#225;lido acreditativo de su nacionalidad.  Los familiares de los anteriores, referidos en la base 2.1.1.a, adem&#225;s, fotocopia compulsada del
documento acreditativo del v&#237;nculo de parentesco y declaraci&#243;n jurada del ciudadano o ciudadana del pa&#237;s europeo al que afecta dicho v&#237;nculo haciendo constar que no est&#225; separado o separada de derecho de su c&#243;nyuge o, en su caso, que la persona
aspirante vive a sus expensas o est&#225; a su cargo.  Las personas aspirantes que hubieren superado el proceso selectivo y que no posean la nacionalidad espa&#241;ola deber&#225;n realizar con car&#225;cter previo a la propuesta de nombramiento, una prueba de
conocimiento y comprensi&#243;n del idioma espa&#241;ol que se calificar&#225; como &#171;apto&#187; o &#171;no apto&#187;.  En el caso, de ser declarado &#171;no apto&#187;, no podr&#225; ser propuesto para su nombramiento.  b) Declaraci&#243;n jurada o promesa de no haber sido separado, mediante
expediente disciplinario, del servicio de cualquiera de las administraciones p&#250;blicas o de los &#243;rganos constitucionales o estatutarios de las comunidades aut&#243;nomas, ni hallarse en inhabilitaci&#243;n absoluta o especial para empleo o cargos p&#250;blicos por
resoluci&#243;n judicial que deber&#225; ser cumplimentado en los t&#233;rminos que se se&#241;alan en la base 10.1.  Las personas aspirantes cuya nacionalidad no sea la espa&#241;ola deber&#225;n presentar, adem&#225;s, declaraci&#243;n jurada o promesa de no estar sometidos a sanci&#243;n
disciplinaria o condena penal que impida, en su Estado, en sus mismos t&#233;rminos el acceso al empleo p&#250;blico.  c) Fotocopia compulsada o cotejada de la titulaci&#243;n exigida, o certificaci&#243;n acad&#233;mica que acredite tener cursados y aprobados los estudios
completos, as&#237; como abonados los derechos para la expedici&#243;n de aquel t&#237;tulo. En el caso de titulaciones obtenidas en el extranjero se deber&#225; estar en posesi&#243;n y aportar fotocopia compulsada de la credencial que acredite la homologaci&#243;n (t&#237;tulo
acad&#233;mico y en su caso, traducci&#243;n jurada). Si alguno de estos documentos estuviese expedido despu&#233;s de la fecha en que finaliz&#243; el plazo de admisi&#243;n de instancias, deber&#225; justificarse el momento en que concluyeron los estudios.  d) Formalizar los
impresos y documentaci&#243;n que se facilitar&#225; por la oficina de recursos humanos.  9.2. Quienes, dentro del plazo indicado, salvo casos de fuerza mayor, no presentaran la documentaci&#243;n exigida, o de la misma se dedujese que carecen de alguno de los
requisitos exigidos, no podr&#225;n ser nombrados, quedando anuladas todas sus actuaciones, sin perjuicio de la responsabilidad en que pudieran haber incurrido por falsedad en su instancia. La oficina de recursos humanos elevar&#225; propuesta de exclusi&#243;n
que resolver&#225; la Concejal&#237;a delegada de Personal, previa audiencia a la persona interesada.  9.3. Las personas aspirantes propuesta por el tribunal calificador deber&#225;n someterse a reconocimiento m&#233;dico previo al ingreso a la plaza, dando as&#237;
cumplimiento a lo establecido en la Ley 31/1995, de 8 de noviembre, de Prevenci&#243;n de Riesgos Laborales.  El reconocimiento ser&#225; obligatorio, y deber&#225; emitir, adem&#225;s, un juicio de aptitud de que no padecen enfermedad ni impedimento f&#237;sico o ps&#237;quico
que impida el normal desempe&#241;o de las tareas de la plaza.  El Servicio de Prevenci&#243;n y Salud Laboral, al llevar a cabo el reconocimiento m&#233;dico tendr&#225; las siguientes funciones: a) Marcar los tipos de exploraci&#243;n m&#233;dica que estime conveniente.  b)
Solicitar los informes complementarios que estime pertinentes.  c) Elevar a la oficina de recursos humanos los resultados en forma de &#171;apto&#187; o &#171;no apto&#187;.  d) Informar a la persona interesada, previa petici&#243;n por escrito suscrita por la persona
aspirante y presentada a trav&#233;s del Registro General, de su causa de exclusi&#243;n, salvo si existiese enfermedad aguda susceptible de tratamiento, que se informar&#237;a al mismo directamente o a su m&#233;dico de cabecera. En ning&#250;n caso se publicar&#225;n listas de
&#171;no aptos&#187; por motivos de exclusi&#243;n m&#233;dica en los tablones de anuncios.  9.4. Las personas aspirantes cuyo resultado del reconocimiento m&#233;dico fuese &#171;no apto&#187;, no podr&#225;n ser nombrados, elev&#225;ndose por la oficina de recursos humanos propuesta de
exclusi&#243;n, que resolver&#225; la Concejal&#237;a delegada de Personal, previa audiencia a la persona interesada.  D&#233;cima. - Periodo de pr&#225;cticas.  10.1. Una vez finalizado el concurso oposici&#243;n y previo al nombramiento como funcionaria/o de carrera, las
personas candidatas propuestas por el tribunal de selecci&#243;n, cuyo n&#250;mero no podr&#225; ser superior al de plazas convocadas, deber&#225;n superar un periodo de pr&#225;cticas de un mes con una asistencia efectiva m&#237;nima de quince jornadas diarias laborales.  10.2.
El objeto del per&#237;odo de pr&#225;cticas ser&#225; comprobar y evaluar la aptitud e idoneidad profesional de las funcionarias/os en pr&#225;cticas para el correcto desempe&#241;o de los puestos de trabajo dotados de la plaza/escala a la que accedan.  10.3. Durante el
per&#237;odo de pr&#225;cticas las personas candidatas tendr&#225;n la condici&#243;n de funcionarias/os en pr&#225;cticas percibiendo las retribuciones integras del puesto de trabajo en la que desempe&#241;e sus funciones.  10.4. El per&#237;odo de pr&#225;cticas se desarrollar&#225; mediante
el desempe&#241;o del puesto de trabajo elegido para cada uno de las personas candidatas. La elecci&#243;n de los puestos de trabajo por parte de los aspirantes seleccionados se realizar&#225; siguiendo el orden de mayor a menor puntuaci&#243;n final obtenida en el
proceso selectivo y con car&#225;cter previo al nombramiento como funcionaria/o en pr&#225;cticas.  10.5. Una vez elegido por la persona candidata el puesto de trabajo, se proceder&#225; a designar dos tutores de la misma que, una vez finalizado el periodo de
pr&#225;cticas emitir&#225;n un informe preceptivo en el que deber&#225;n expresar la superaci&#243;n o no de las pr&#225;cticas, as&#237; como la motivaci&#243;n que corresponda. El informe deber&#225; ser remitido a la comisi&#243;n evaluadora en el plazo improrrogable de tres d&#237;as h&#225;biles,
una vez finalizado el periodo de pr&#225;cticas.  10.6. Los tutores ser&#225;n designados por la comisi&#243;n evaluadora preferentemente entre funcionarias/os de carrera que desempe&#241;en puestos de trabajo de los que dependa jer&#225;rquicamente el puesto de trabajo de
la funcionaria/o en pr&#225;cticas.  10.7. Finalizado el periodo de pr&#225;cticas, la evaluaci&#243;n del mismo se realizar&#225; por una comisi&#243;n evaluadora compuesta por la/el jefa/e de la oficina de recursos humanos o funcionaria/o en quien delegue, la/el jefa/e
del Servicio de Relaciones Laborales o funcionaria/o en quien delegue y por la/el jefa/e del Servicio de Gesti&#243;n de Recursos Humanos o funcionaria/o en quien delegue.  A la vista del informe emitido por los tutores, o de aquellos otros datos,
informes o actuaciones que resulten procedentes, la comisi&#243;n de evaluaci&#243;n acordar&#225; y declarar&#225; la aptitud o no de la funcionaria/o en pr&#225;cticas.  El acuerdo de la comisi&#243;n evaluadora, en el caso de declarar no apta/o a una funcionaria/o en
pr&#225;cticas deber&#225; ser motivado y contra el mismo se podr&#225; interponer recurso de alzada en el plazo de un mes ante la Concejal&#237;a delegada de Personal.  Del acuerdo de la comisi&#243;n de evaluaci&#243;n y de la resoluci&#243;n se dar&#225; traslado a la Representaci&#243;n
sindical.  10.8. Cuando se produzca la declaraci&#243;n de &#171;no apta/o&#187; de alg&#250;n funcionario en pr&#225;cticas, y con el fin de asegurar la cobertura de las plazas convocadas, la Concejal&#237;a delegada de Personal podr&#225; requerir al tribunal de selecci&#243;n, relaci&#243;n
complementaria de las personas aspirantes que sigan a las propuestas siempre que hubieren superado la totalidad de los ejercicios o pruebas, para su posible nombramiento como funcionaria/o en pr&#225;cticas.  La persona declarada no apta/o, podr&#225; ser
integrada en la correspondiente lista de espera en los t&#233;rminos previstos en la base prevista al efecto.  10.9. No deber&#225;n realizar el periodo de pr&#225;cticas aquellas personas candidatas que, propuestas por el tribunal de selecci&#243;n hubieren prestado
servicio previo en id&#233;ntica plaza a la que acceden durante un periodo m&#237;nimo de un a&#241;o dentro de los &#250;ltimos cinco a&#241;os y obtengan la calificaci&#243;n de apta/o por la comisi&#243;n evaluadora. La comisi&#243;n, podr&#225; recabar los informes que sean precisos y que
servir&#225;n de fundamento a la resoluci&#243;n que se adopta por la misma.  10.10. La no realizaci&#243;n o superaci&#243;n del periodo de pr&#225;cticas, o en su caso renuncia al mismo, determinar&#225; que la/el funcionaria/o en pr&#225;cticas no podr&#225; ser nombrada/o
funcionaria/o de carrera, decayendo en cualquier derecho derivado del proceso selectivo.  Quienes no pudieran realizar el periodo de pr&#225;cticas en el per&#237;odo fijado por causa de fuerza mayor debidamente justificada y apreciada podr&#225;n efectuarlo en el
siguiente periodo que se determine por parte de la Oficina de Recursos Humanos.
Und&#233;cima. - Nombramiento de funcionaria o funcionario de carrera y toma de posesi&#243;n.  11.1. La Concejal&#237;a delegada de Personal, proceder&#225; al nombramiento como funcionaria o funcionario de carrera en favor de las personas aspirantes propuestas previa
notificaci&#243;n a las personas interesadas y consiguiente publicaci&#243;n en el BOPZ, estando obligadas a tomar posesi&#243;n en el plazo de treinta d&#237;as naturales, a partir del d&#237;a siguiente a la recepci&#243;n de la notificaci&#243;n, compareciendo para ello en la
oficina de recursos humanos.  En el acto de toma de posesi&#243;n, se extender&#225; diligencia en la que conste que la persona aspirante toma posesi&#243;n de la plaza, declarando que acata la Constituci&#243;n, el Estatuto de Autonom&#237;a de Arag&#243;n y el resto del
ordenamiento jur&#237;dico, expresando que no ha sido separada mediante expediente disciplinario del servicio de ninguna Administraci&#243;n P&#250;blica, ni se halla inhabilitada para el ejercicio de funciones p&#250;blicas, as&#237; como manifestando cumplir el r&#233;gimen de
incompatibilidades previsto en la Ley 53/1984, de 26 de diciembre sobre Incompatibilidades del Personal al Servicio de las Administraciones P&#250;blicas.  Quienes sin causa justificada no tomaran posesi&#243;n o no cumplan las determinaciones se&#241;aladas en el
p&#225;rrafo precedente, no adquirir&#225;n la condici&#243;n de funcionaria o funcionario p&#250;blico, perdiendo todos los derechos derivados del proceso selectivo y del subsiguiente nombramiento.  11.2. De conformidad con el art&#237;culo 24, p&#225;rrafo primero, del pacto
de aplicaci&#243;n al personal funcionario del Ayuntamiento de Zaragoza (2016-2019) y en concordancia con las ofertas de empleo p&#250;blico de los a&#241;os 2017 y 2018, en el anexo I figura la numeraci&#243;n de las plazas ofertadas.  11.3. El personal seleccionado
ocupar&#225; los puestos de trabajo vinculados a las plazas identificadas en el anexo I. Los puestos de trabajo a desempe&#241;ar ser&#225;n los elegidos al inicio del periodo de pr&#225;cticas o prueba y de resultar "apta/o" tendr&#225;n car&#225;cter definitivo.  Duod&#233;cima. -
Lista de espera para el nombramiento de personal no permanente.  Salvo manifestaci&#243;n expresa en contra que conste en la solicitud de participaci&#243;n en el proceso selectivo, las personas aspirantes que no superen el proceso selectivo podr&#225;n acceder a
la lista de espera para el nombramiento de personal no permanente para las plazas/categor&#237;a objeto de la presente convocatoria.  A la vista de las calificaciones concedidas en el proceso selectivo, la Oficina de Recursos Humanos proceder&#225; a integrar
en las correspondientes listas de espera a aquellas personas aspirantes que, no expresando su voluntad contraria a acceder a ella, hayan aprobado alguna de las pruebas o ejercicios de la oposici&#243;n. En el caso de la prueba te&#243;rica tipo test, la
obtenci&#243;n de una calificaci&#243;n igual o superior a la calificaci&#243;n m&#237;nima exigida para superar la primera prueba ser&#225; suficiente para acceder a la lista de espera, aunque no se haya alcanzado la nota de corte fijada por el tribunal.  La integraci&#243;n en
la lista de espera correspondiente y los oportunos llamamientos se realizar&#225;n de conformidad con el texto refundido de la Instrucci&#243;n general para la gesti&#243;n de la bolsa de empleo y la selecci&#243;n y cese de personal no permanente del Ayuntamiento de
Zaragoza que resulte vigente en el momento en que se lleve a t&#233;rmino la correspondiente gesti&#243;n.  D&#233;cimotercera. - Impugnaci&#243;n.  Contra la presente resoluci&#243;n, que pone fin a la v&#237;a administrativa, podr&#225; interponerse recurso
contencioso-administrativo ante el Juzgado de lo Contencioso-Administrativo de Zaragoza que por turno corresponda, en el plazo de dos meses a partir del d&#237;a siguiente al de su publicaci&#243;n en el correspondiente bolet&#237;n oficial. Previamente y con
car&#225;cter potestativo, podr&#225; interponerse recurso de reposici&#243;n contra el mismo &#243;rgano que ha dictado el presente acto en el plazo de un mes a contar desde el d&#237;a siguiente al de su publicaci&#243;n en el correspondiente bolet&#237;n oficial. Todo ello de
conformidad con los art&#237;culos 123 y 124 de la Ley 39/2015, de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas y 46 de la Ley 29/1998, de 13 de julio, Reguladora de la Jurisdicci&#243;n Contencioso
Administrativa.  Asimismo, se manifiesta que cuantos actos administrativos se deriven de estas bases, podr&#225;n ser impugnadas por las personas interesadas en los casos y formas que determine la Ley 39/2015, de 1 de octubre, del Procedimiento
Administrativo Com&#250;n de las Administraciones P&#250;blicas, as&#237; como en su caso, en la Ley 29/1998, de 13 de julio, Reguladora de la Jurisdicci&#243;n Contencioso-Administrativa.  I.C. de Zaragoza, a 27 de octubre de 2020. - El concejal delegado de Personal,
Alfonso Mendoza Trell. - El titular del &#211;rgano de Apoyo al Gobierno, P.D. de fecha 28 de noviembre de 2018: El jefe de la Oficina de Recursos Humanos, Jos&#233; Luis Serrano Bov&#233;.  ANEXO I Plazas objeto de la convocatoria de ingreso por el turno libre de
estabilizaci&#243;n de empleo temporal Plantilla de personal funcionario: Plaza de auxiliar de cl&#237;nica (OEP/18): 1. 540300010 Plaza de oficial de Protecci&#243;n Civil (OEP/18): 1. 543700003 Plazas de oficial carpintera/o (OEP/18): 1. 541300013 2. 541300014
3. 541300015 Plazas de oficial cementerio (OEP/18): 1. 546000009 2. 546000012 3. 546000013 4. 546000020 Plazas de oficial conductor/a (OEP/18): 1. 541500020 2. 541500040 3. 541500041 4. 541500047 5. 541500048 6. 541500049 7. 541500050 8. 541500052
9. 541500053
10. 541500046 Plazas de oficial de museos (OEP/18): 1. 546100009 2. 546100011 3. 546100012 4. 546100014 5. 546100015 6. 546100016 7. 546100017 8. 546100018 9. 546100023 10. 546100024 Plazas de oficial inspector/a (OEP/18): 1. 542500002 2. 542500028
Plaza de oficial mec&#225;nica/o (OEP/18): 1. 543100012 Plaza de oficial (OEP/17): 1. 540700034 ANEXO II Temario del proceso selectivo de auxiliar de cl&#237;nica Parte primera Tema 1. La Administraci&#243;n P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de
octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas: disposiciones sobre el procedimiento administrativo com&#250;n. Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico: principios generales. Organizaci&#243;n
territorial del Estado. El Estatuto de Autonom&#237;a de Arag&#243;n: T&#237;tulo preliminar, t&#237;tulo III y t&#237;tulo V. Tema 2. El municipio. Territorio y poblaci&#243;n. R&#233;gimen de organizaci&#243;n de los municipios de gran poblaci&#243;n. Los recursos de las haciendas
municipales. El presupuesto de los municipios: contenido, aprobaci&#243;n y ejecuci&#243;n.  Tema 3. Empleados p&#250;blicos: clases. Adquisici&#243;n y perdida de la condici&#243;n de funcionario. Situaciones administrativas. Derechos y deberes de los funcionarios
p&#250;blicos. Responsabilidad civil y penal. R&#233;gimen disciplinario. Estructura de la funci&#243;n p&#250;blica local.  Tema 4. Plan de igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza: &#225;reas de trabajo y objetivos; seguimiento y evaluaci&#243;n;
terminolog&#237;a de g&#233;nero; protocolo de prevenci&#243;n y actuaci&#243;n frente al acoso sexual.  Parte segunda Tema 5. Concepto de salud, enfermedad y educaci&#243;n para la salud (programas de salud y calendario vacunal).  Tema 6. Documentaci&#243;n sanitaria y
aplicaciones inform&#225;ticas para la gesti&#243;n de ficheros de pacientes e historias cl&#237;nicas (tipos de documentos, utilidades, circuitos de informaci&#243;n, archivos).  Tema 7. Gesti&#243;n de existencias e inventarios y sistemas de almacenaje (elaboraci&#243;n de
fichas de almac&#233;n, normas de seguridad e higiene en almacenes de centros sanitarios).  Tema 8. Higiene y aseo del enfermo (t&#233;cnicas de ba&#241;o asistido, de pacientes encamados, de rasurado para intervenci&#243;n quir&#250;rgica, de reci&#233;n nacidos y lactantes y
cuidados despu&#233;s de la muerte).  Tema 9. Alimentaci&#243;n del paciente y h&#225;bitos saludables. Los alimentos: clasificaci&#243;n, higiene y manipulaci&#243;n.  Tema 10. Toma de constantes vitales del paciente. Recogida y transporte de muestras biol&#243;gicas.  Tema 11.
T&#233;cnicas de preparaci&#243;n a la exploraci&#243;n m&#233;dica (materiales m&#233;dico-quir&#250;rgicos, posiciones anat&#243;micas, pruebas complementarias,...).  Tema 12. Principios anat&#243;micos y fisiol&#243;gicos de sost&#233;n y movimiento (movilizaci&#243;n, deambulaci&#243;n y traslado).  Tema
13. Principios anat&#243;micos y fisiol&#243;gicos del aparato cardiovascular y respiratorio (constantes vitales, oxigenoterapia, precauciones).  Tema 14. Administraci&#243;n de medicaci&#243;n por v&#237;a oral, rectal y t&#243;pica (la conservaci&#243;n y caducidad de los
medicamentos, aplicaci&#243;n de termoterapia, crioterapia e hidroterapia).  Tema 15. Anatom&#237;a y fisiolog&#237;a del aparato digestivo (diet&#233;tica, administraci&#243;n y apoyo de comidas a pacientes, sonda nasog&#225;strica, pacientes intubados, alimentaci&#243;n del
lactante).  Tema 16. Primeros auxilios (t&#233;cnicas de reanimaci&#243;n cardiopulmonar b&#225;sica, asfixias, traumatismos, vendajes e inmovilizaciones...).  Tema 17. Desinfectantes y antis&#233;pticos. Limpieza de material e instrumental sanitario; desinfecci&#243;n,
asepsia, y esterilizaci&#243;n.  Tema 18. Infecci&#243;n hospitalaria y enfermedades susceptibles de aislamiento. T&#233;cnicas de higiene y prevenci&#243;n de riesgos laborales.  Tema 19. Humanizaci&#243;n de la asistencia (comunicaci&#243;n paciente-sanitario-familia y
habilidades sociales).  Tema 20. Unidades de apoyo en atenci&#243;n primaria (rehabilitaci&#243;n, terapia ocupacional, salud mental, conductas adictivas, salud sexual y reproductiva).  * Los temas cuyos ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y
a programas o servicios municipales, se desarrollar&#225;n conforme a las normas, programas o servicios vigentes en el momento de celebraci&#243;n de los ejercicios, sin perjuicio de las referencias que a los antecedentes normativos o f&#225;cticos puedan
exigirse.  Temario del proceso selectivo de oficial de Protecci&#243;n Civil Parte primera Tema 1. La Administraci&#243;n P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas:
disposiciones sobre el procedimiento administrativo com&#250;n. Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico: principios generales. Organizaci&#243;n territorial del Estado. El Estatuto de Autonom&#237;a de Arag&#243;n: T&#237;tulo preliminar, t&#237;tulo
III y t&#237;tulo V. Tema 2. El municipio. Territorio y poblaci&#243;n. R&#233;gimen de organizaci&#243;n de los municipios de gran poblaci&#243;n. Los recursos de las Haciendas municipales. El presupuesto de los municipios: contenido, aprobaci&#243;n y ejecuci&#243;n.  Tema 3.
Empleados p&#250;blicos: clases. Adquisici&#243;n y perdida de la condici&#243;n de funcionario. Situaciones administrativas. Derechos y deberes de los funcionarios p&#250;blicos. Responsabilidad civil y penal. R&#233;gimen disciplinario. Estructura de la funci&#243;n p&#250;blica
local.  Tema 4. Plan de igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza: &#225;reas de trabajo y objetivos; seguimiento y evaluaci&#243;n; terminolog&#237;a de g&#233;nero; protocolo de prevenci&#243;n y actuaci&#243;n frente al acoso sexual.  Parte segunda
Tema 5. El Servicio contra Incendios, de Salvamento y Protecci&#243;n Civil. Organizaci&#243;n. Parques de Bomberos. Funciones del oficial de Protecci&#243;n Civil.  Tema 6. Reglamento de la Agrupaci&#243;n de Voluntarios de Protecci&#243;n Civil del Ayuntamiento de
Zaragoza.  3. Funcionamiento y organizaci&#243;n de la Agrupaci&#243;n de Voluntarios de Protecci&#243;n Civil.  Tema 7. Ley 17/2015, de 9 de julio, del Sistema Nacional de Protecci&#243;n Civil.  Tema 8. Real Decreto 407/1992, de 24 de abril, por el que se aprueba la
Norma B&#225;sica de Protecci&#243;n Civil.  Tema 9. Ley 30/2002, de 17 de diciembre, de protecci&#243;n civil y atenci&#243;n de emergencias de Arag&#243;n.  Tema 10. Decreto 94/2005, de 10 de mayo, del Gobierno de Arag&#243;n, por el que se regula la organizaci&#243;n y
funcionamiento de la Comisi&#243;n de Protecci&#243;n Civil de Arag&#243;n.  Tema 11. Plan Municipal Protecci&#243;n Civil Zaragoza 2006. Identificaci&#243;n de riesgos.  Tema 12. Plan Municipal Protecci&#243;n Civil Zaragoza 2006. Medidas preventivas para evitar o reducir el
riesgo.  Tema 13. Plan Municipal Protecci&#243;n Civil Zaragoza 2006:La promoci&#243;n de la Autoprotecci&#243;n. La organizaci&#243;n local de Protecci&#243;n Civil.  Tema 14. Plan Municipal Protecci&#243;n Civil Zaragoza 2006. Estructuraci&#243;n ante emergencias. Los centros de
actuaci&#243;n. Activaci&#243;n del plan. Medidas de protecci&#243;n a la poblaci&#243;n y a los bienes.  Tema 15. Plan espec&#237;fico de Protecci&#243;n Civil de riesgo de incidencias por lluvias torrenciales y tormentas el&#233;ctricas y granizo en el t&#233;rmino municipal de Zaragoza
2006.  Tema 16. Plan Espec&#237;fico de Protecci&#243;n Civil para incidencias por olas de fr&#237;o, nevadas y niebla en el t&#233;rmino municipal de Zaragoza 2006.  Tema 17. Plan Espec&#237;fico de Protecci&#243;n Civil para incidencias por viento en el t&#233;rmino municipal de
Zaragoza 2006.  Tema 18. Plan Espec&#237;fico de Protecci&#243;n Civil de riesgo de incidencias por olas de calor en el t&#233;rmino municipal de Zaragoza 2006.  Tema 19. La prevenci&#243;n de riesgos laborales en el Ayuntamiento de Zaragoza: Definiciones y conceptos
b&#225;sicos en prevenci&#243;n de riesgos. Derechos y deberes de los trabajadores municipales. Protecci&#243;n colectiva e individual. El trabajo con ordenador.  Tema 20. El fuego: Definici&#243;n. Tri&#225;ngulo y tetraedro del fuego. M&#233;todos de extinci&#243;n: enfriamiento,
sofocaci&#243;n, inhibici&#243;n y desalimentaci&#243;n-diluci&#243;n. Extintores y BIE.  * Los temas cuyos ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y a programas o servicios municipales, se desarrollar&#225;n conforme a las normas, programas o servicios
vigentes en el momento de celebraci&#243;n de los ejercicios, sin perjuicio de las referencias que a los antecedentes normativos o f&#225;cticos puedan exigirse.  Temario del proceso selectivo de oficial carpintera/o Parte primera Tema 1. La Administraci&#243;n
P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas: disposiciones sobre el procedimiento administrativo com&#250;n. Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del
Sector P&#250;blico: principios generales. Organizaci&#243;n territorial del Estado. El Estatuto de Autonom&#237;a de Arag&#243;n: T&#237;tulo preliminar, T&#237;tulo III y T&#237;tulo V. Tema 2. El municipio. Territorio y poblaci&#243;n. R&#233;gimen de organizaci&#243;n de los municipios de gran
poblaci&#243;n. Los recursos de las Haciendas municipales. El presupuesto de los municipios: contenido, aprobaci&#243;n y ejecuci&#243;n.  Tema 3. Empleados p&#250;blicos: clases. Adquisici&#243;n y perdida de la condici&#243;n de funcionario. Situaciones administrativas.
Derechos y deberes de los funcionarios p&#250;blicos. Responsabilidad civil y penal. R&#233;gimen disciplinario. Estructura de la funci&#243;n p&#250;blica local.  Tema 4. Plan de igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza: &#225;reas de trabajo y
objetivos; seguimiento y evaluaci&#243;n; terminolog&#237;a de g&#233;nero; protocolo de prevenci&#243;n y actuaci&#243;n frente al acoso sexual.  Parte segunda Tema 5. La madera. Propiedades f&#237;sicas y mec&#225;nicas. El bosque. Partes del &#225;rbol. La madera como g&#233;nero al por
menor: tala, desmoche, troceo de la madera, defectos de la madera de sierra.  Tema 6. Enfermedades de la madera. Medidas de protecci&#243;n de la madera contra hongos e insectos. Anomal&#237;as, defectos y patolog&#237;as de la madera. Aserrada. Medidas y
clasificaci&#243;n.  Tema 7. Secado de la madera. Humedad. Proceso de secado. Secado natural, secado artificial.
Tema 8. Pegamentos. Colas. Procesos en la junta o ensamble del pegamento. Pl&#225;sticos: Termoestables.  Tema 9. Maderas compuestas. Maderas en capas. Tableros compuestos. Materiales aglomerados. Tableros antihumedad.  Tema 10. Tratamientos de
superficie. Revestimientos y su empleo. T&#233;cnicas para la superficie. T&#233;cnicas de aplicaci&#243;n. T&#233;cnicas de secado.  Tema 11. Banco de carpintero. Herramientas y aparatos. Herramientas para perforar. Para escoplear. Para serrar.  Tema 12. M&#225;quinas.
Sierra mec&#225;nica. Cepilladora. Fresadora. Taladradora. M&#225;quinas universales. Lijadoras. M&#225;quinas manuales.  Tema 13. Ensambles planos. Ensambladoras de esquina de muebles. Uniones de esquina de marco. Ensambladora de bastidores. Marcos y entrepa&#241;os. 
Tema 14. Dibujo. Elementos fundamentales. Materiales. Normalizaci&#243;n. Signos. Proyecciones. Perspectiva.  Tema 15. Mediciones en la construcci&#243;n. Ordenaci&#243;n de dimensiones en la construcci&#243;n de edificios. Tolerancias. Medici&#243;n de huecos de pared. 
Tema 16. Puertas. Batientes. Correderas. De vaiv&#233;n. Plegables y de acorde&#243;n. Insonorizantes.  Tema 17. Construcciones de ventanas. Ventanas y puertas de hoja batiente, batiente basculante, batiente levadiza y levadiza de corredera. Ventana de caja.
Ventana de hoja giratoria, eje horizontal y vertical. Ventana hoja basculante, eje inferior y superior.  Tema 18. Suelos. Sencillos de tablas. Entarimados de madera machihembrada. Suelo inferior de secado. De parqu&#233;. Listones de z&#243;calo.  Tema 19.
Tabiques de separaci&#243;n ligeros.  Tema 20. Prevenci&#243;n de riesgos laborales en los trabajos de carpinter&#237;a. Condiciones de seguridad en el uso de equipos, herramientas y medios auxiliares. Riesgos higi&#233;nicos y medidas preventivas.  * Los temas cuyos
ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y a programas o servicios municipales, se desarrollar&#225;n conforme a las normas, programas o servicios vigentes en el momento de celebraci&#243;n de los ejercicios, sin perjuicio de las referencias que a
los antecedentes normativos o f&#225;cticos puedan exigirse.  Temario del proceso selectivo de oficial cementerio Parte primera Tema 1. La Administraci&#243;n P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de
las Administraciones P&#250;blicas: disposiciones sobre el procedimiento administrativo com&#250;n. Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico: principios generales. Organizaci&#243;n territorial del Estado. El Estatuto de Autonom&#237;a de
Arag&#243;n: T&#237;tulo preliminar, T&#237;tulo III y T&#237;tulo V. Tema 2. El municipio. Territorio y poblaci&#243;n. R&#233;gimen de organizaci&#243;n de los municipios de gran poblaci&#243;n. Los recursos de las Haciendas municipales. El presupuesto de los municipios: contenido,
aprobaci&#243;n y ejecuci&#243;n.  Tema 3. Empleados p&#250;blicos: clases. Adquisici&#243;n y perdida de la condici&#243;n de funcionario. Situaciones administrativas. Derechos y deberes de los funcionarios p&#250;blicos. Responsabilidad civil y penal. R&#233;gimen disciplinario.
Estructura de la funci&#243;n p&#250;blica local.  Tema 4. Plan de igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza: &#225;reas de trabajo y objetivos; seguimiento y evaluaci&#243;n; terminolog&#237;a de g&#233;nero; protocolo de prevenci&#243;n y actuaci&#243;n frente
al acoso sexual.  Parte segunda Tema 5. Aglomerantes Ordinario: Yeso. Cal. Cemento Portland. Cementos especiales.  Tema 6. Los morteros: Tipolog&#237;a y caracter&#237;sticas. Dosificaciones. Aplicaciones. Aditivos para morteros.  Tema 7. Elementos
constructivos de f&#225;brica: Dinteles. Jambas. Solaretes.  Tema 8. Excavaciones: Entibaciones y apuntalamiento. Pozos. Zanjas Tema 9. Innovaci&#243;n de materiales para tabiquer&#237;a interior y muros de fachada: Tipolog&#237;a. Caracter&#237;sticas. Aplicaciones.  Tema
10. La inspecci&#243;n previa: Reconocimiento de f&#237;sico de estructuras. Detecci&#243;n y an&#225;lisis de patolog&#237;as.  Tema 11. Recursos materiales y organizaci&#243;n del trabajo: Herramientas. Equipos y medios auxiliares. Maquinaria. Organizaci&#243;n y procedimiento del
trabajo. Equipos espec&#237;ficos para inhumaciones.  Tema 12. Prevenci&#243;n de riesgos laborales: Marco y desarrollo normativo. Medidas m&#237;nimas de seguridad en la construcci&#243;n. Salud e higiene, especial atenci&#243;n a los agentes biol&#243;gicos.  Tema 13. Equipos
de protecci&#243;n individual (EPI's): Tipolog&#237;a. Caracter&#237;sticas. Usos.  Tema 14. Trabajos en altura, andamios modulares y escaleras: Normativa. Tipolog&#237;as. Descripci&#243;n de la composici&#243;n. Disposiciones m&#237;nimas de seguridad. Protecci&#243;n individual y
colectiva. Procedimiento de montaje y desmontaje. Usos.  Tema 15. Cementerio de Torrero: Origen e historia. Evoluci&#243;n y ampliaciones posteriores. Distribuci&#243;n y usos, designaci&#243;n, localizaci&#243;n.  Tema 16. Normativa: Reglamento de polic&#237;a sanitaria
mortuoria.  Tema 17. Ordenanza municipal de cementerios de Zaragoza. Ordenanza municipal fiscal para la prestaci&#243;n de servicios en el cementerio de Torrero de Zaragoza n&#250;m. 19/18 Tema 18. Procedimiento PPRL-1605 Procedimiento para el enterramiento
en nichos, capillas, panteones, sepulturas y columbarios.  Tema 19. la Instrucci&#243;n operativa de trabajo. Concepto, aplicaci&#243;n.  Tema 20. El recurso preventivo en el trabajo: Funciones, valoraci&#243;n de riesgos, aplicaci&#243;n de medidas preventivas.  * Los
temas cuyos ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y a programas o servicios municipales, se desarrollar&#225;n conforme a las normas, programas o servicios vigentes en el momento de celebraci&#243;n de los ejercicios, sin perjuicio de las
referencias que a los antecedentes normativos o f&#225;cticos puedan exigirse.  Temario del proceso selectivo de oficial conductor/a Parte primera Tema 1. La Administraci&#243;n P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de octubre, del Procedimiento
Administrativo Com&#250;n de las Administraciones P&#250;blicas: disposiciones sobre el procedimiento administrativo com&#250;n. Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico: principios generales. Organizaci&#243;n territorial del Estado. El
Estatuto de Autonom&#237;a de Arag&#243;n: T&#237;tulo preliminar, T&#237;tulo III y T&#237;tulo V. Tema 2. El municipio. Territorio y poblaci&#243;n. R&#233;gimen de organizaci&#243;n de los municipios de gran poblaci&#243;n. Los recursos de las Haciendas municipales. El presupuesto de los
municipios: contenido, aprobaci&#243;n y ejecuci&#243;n.  Tema 3. Empleados p&#250;blicos: clases. Adquisici&#243;n y perdida de la condici&#243;n de funcionario. Situaciones administrativas. Derechos y deberes de los funcionarios p&#250;blicos. Responsabilidad civil y penal.
R&#233;gimen disciplinario. Estructura de la funci&#243;n p&#250;blica local.  Tema 4. Plan de igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza: &#225;reas de trabajo y objetivos; seguimiento y evaluaci&#243;n; terminolog&#237;a de g&#233;nero; protocolo de
prevenci&#243;n y actuaci&#243;n frente al acoso sexual.  Parte segunda Tema 5. Energ&#237;as alternativas en veh&#237;culos: El&#233;ctricos. H&#237;bridos. Gas licuado del petr&#243;leo (GLP). Hidrogeno. Gas natural comprimido (GNC).  Tema 6. Conducci&#243;n eficiente: Consumo de
combustible. Tipos de conducci&#243;n. Veh&#237;culo y medio ambiente. Potencia y par motor.  Tema 7. Mec&#225;nica de veh&#237;culos a motor: Mantenimiento, conceptos generales, tipos de motores, funcionamiento, partes del veh&#237;culo.  Tema 8. Direcci&#243;n y neum&#225;ticos:
Conceptos, elementos, clases de neum&#225;ticos, mantenimiento.  Tema 9. Conducci&#243;n segura: Factores que influyen en la conducci&#243;n. Seguridad activa y pasiva.  Tema 10. Autorizaciones administrativas para la conducci&#243;n de veh&#237;culos: Conceptos. Permisos y
licencias. Clases.  Tema 11. Infracciones administrativas y penales en la conducci&#243;n: Alcoholemia, drogas, velocidad.  Tema 12. Inspecci&#243;n y condiciones t&#233;cnicas de los veh&#237;culos a motor y sus remolques.  Tema 13. Certificado de aptitud profesional
(CAP), para conducir veh&#237;culos.  Tema 14. La carga de veh&#237;culos y transporte de personas, mercanc&#237;as o cosas.  Tema 15. Permiso de conducci&#243;n por puntos: Conceptos. Infracciones y sanciones.  Tema 16. Tac&#243;grafo digital: Tiempos de conducci&#243;n y
descanso. Infracciones.  Tema 17. Ley de tr&#225;fico: Normas de comportamiento en la circulaci&#243;n. Nom&#225;s generales. El adelantamiento.  Tema 18. Principales ubicaciones de instalaciones y edificios oficiales en Zaragoza y barrios rurales del municipio. 
Tema 19. Ordenanza general de tr&#225;fico del Excmo. Ayuntamiento de Zaragoza. R&#233;gimen de parada y estacionamiento. R&#233;gimen de estacionamiento limitado. Carga y descarga.
Tema 20. Accidentes en la circulaci&#243;n: Obligaciones del conductor, deber de auxilio, primeros auxilios b&#225;sicos.  * Los temas cuyos ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y a programas o servicios municipales, se desarrollar&#225;n conforme
a las normas, programas o servicios vigentes en el momento de celebraci&#243;n de los ejercicios, sin perjuicio de las referencias que a los antecedentes normativos o f&#225;cticos puedan exigirse.  Temario del proceso selectivo de oficial de museos Parte
primera Tema 1. La Administraci&#243;n P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas: disposiciones sobre el procedimiento administrativo com&#250;n. Ley 40/2015, de 1 de
octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico: principios generales. Organizaci&#243;n territorial del Estado. El Estatuto de Autonom&#237;a de Arag&#243;n: T&#237;tulo preliminar, T&#237;tulo III y T&#237;tulo V. Tema 2. El municipio. Territorio y poblaci&#243;n. R&#233;gimen de
organizaci&#243;n de los municipios de gran poblaci&#243;n. Los recursos de las Haciendas municipales. El presupuesto de los municipios: contenido, aprobaci&#243;n y ejecuci&#243;n.  Tema 3. Empleados p&#250;blicos: clases. Adquisici&#243;n y perdida de la condici&#243;n de
funcionario. Situaciones administrativas. Derechos y deberes de los funcionarios p&#250;blicos. Responsabilidad civil y penal. R&#233;gimen disciplinario. Estructura de la funci&#243;n p&#250;blica local.  Tema 4. Plan de igualdad para las empleadas y empleados del
Ayuntamiento de Zaragoza: &#225;reas de trabajo y objetivos; seguimiento y evaluaci&#243;n; terminolog&#237;a de g&#233;nero; protocolo de prevenci&#243;n y actuaci&#243;n frente al acoso sexual.  Parte segunda Tema 5. El museo: concepto, funciones y tipolog&#237;as.  Tema 6. Salas
de exposiciones municipales en la Lonja, Torre&#243;n de Fortea, Casa de los Morlanes, Palacio de Montemuzo y Museo Pablo Gargallo. La historia de los edificios. Programaci&#243;n de exposiciones y difusi&#243;n.  Tema 7. Caesaraugusta: antecedentes, fundaci&#243;n,
&#233;poca de esplendor, siglos finales.  Tema 8. La ruta de Caesaraugusta: origen y evoluci&#243;n. Restos conservados. Exposici&#243;n permanente.  Tema 9. Pablo Gargallo: vida y obra.  Tema 10. Museo Pablo Gargallo: origen y evoluci&#243;n. El palacio de Argillo. La
colecci&#243;n expuesta.  Tema 11. Actividades did&#225;cticas en Centro de Historias, museos y salas de exposiciones municipales.  Tema 12. La accesibilidad en el Centro de Historias, museos y salas de exposiciones municipales.  Tema 13. El montaje
expositivo: Tipos de exposiciones, fases y equipamiento.  Tema 14. El Centro de Historias: origen, historia del edificio y evoluci&#243;n.  Tema 15. Atenci&#243;n al p&#250;blico, presencial y telef&#243;nica. Asertividad, gesti&#243;n emocional. Resoluci&#243;n de conflictos
Tema 16. Instalaciones audiovisuales: equipos de reproducci&#243;n, proyecci&#243;n y sonido. Sistemas de control.  Tema 17. Manipulaci&#243;n, embalaje y transporte del patrimonio cultural mueble Tema 18. Conservaci&#243;n preventiva del patrimonio cultural: concepto
y condiciones ambientales (factores de riesgo, instrumentos de medici&#243;n, etc.)  Tema 19. La prevenci&#243;n de riesgos laborales en el puesto de trabajo del Centro de Historias, museos y salas de exposiciones municipales.  Tema 20. Herramientas
inform&#225;ticas. Ofim&#225;tica b&#225;sica, gesti&#243;n de archivos, herramientas de comunicaci&#243;n, trabajo en red.  * Los temas cuyos ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y a programas o servicios municipales, se desarrollar&#225;n conforme a las normas,
programas o servicios vigentes en el momento de celebraci&#243;n de los ejercicios, sin perjuicio de las referencias que a los antecedentes normativos o f&#225;cticos puedan exigirse.  Temario del proceso selectivo de oficial inspector/a Parte primera Tema 1.
La Administraci&#243;n P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas: disposiciones sobre el procedimiento administrativo com&#250;n. Ley 40/2015, de 1 de octubre, de R&#233;gimen
Jur&#237;dico del Sector P&#250;blico: principios generales. Organizaci&#243;n territorial del Estado. El Estatuto de Autonom&#237;a de Arag&#243;n: T&#237;tulo preliminar, T&#237;tulo III y T&#237;tulo V. Tema 2. El municipio. Territorio y poblaci&#243;n. R&#233;gimen de organizaci&#243;n de los
municipios de gran poblaci&#243;n. Los recursos de las Haciendas municipales. El presupuesto de los municipios: contenido, aprobaci&#243;n y ejecuci&#243;n.  Tema 3. Empleados p&#250;blicos: clases. Adquisici&#243;n y perdida de la condici&#243;n de funcionario. Situaciones
administrativas. Derechos y deberes de los funcionarios p&#250;blicos. Responsabilidad civil y penal. R&#233;gimen disciplinario. Estructura de la funci&#243;n p&#250;blica local.  Tema 4. Plan de igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza:
&#225;reas de trabajo y objetivos; seguimiento y evaluaci&#243;n; terminolog&#237;a de g&#233;nero; protocolo de prevenci&#243;n y actuaci&#243;n frente al acoso sexual.  Parte segunda Tema 5. Ordenanza de Limpieza P&#250;blica, Recogida y Tratamiento de Residuos S&#243;lidos.  Tema 6.
Ley 22/2011, de 28 de julio, de residuos y suelos contaminados.  Tema 7. Recogida de residuos urbanos. Sistemas de recogida.  Tema 8. M&#233;todos de limpieza viaria y medios utilizados.  Tema 9. Plan de gesti&#243;n Integral de residuos de Arag&#243;n.  Tema 10.
El Programa de residuos dom&#233;sticos y comerciales.  Tema 11. Ordenanzas fiscales de residuos en Zaragoza.  Tema 12. La inspecci&#243;n municipal. Competencias laborales de las/os inspectoras/es municipales: Conocimientos, habilidades y actitudes. La
relaci&#243;n con la ciudadan&#237;a.  Tema 13. Los contratos en el sector p&#250;blico. Tipos de contratos.  Tema 14. La labor de los inspectores municipales: Objetivos, destinatarios y planificaci&#243;n de la inspecci&#243;n. Calidad de los servicios planteados.  Tema
15. Elaboraci&#243;n de actas e informes de inspecci&#243;n. Contenido m&#237;nimo y obligatorio de las actas e informes de inspecci&#243;n. El lenguaje utilizado y la redacci&#243;n de las actas e informes.  Tema 16. Inspecci&#243;n y ciudades inteligentes. Herramientas a
disposici&#243;n de los servicios municipales. Dispositivos m&#243;viles y aplicaciones. Los GIS: Sistemas de Informaci&#243;n Geogr&#225;fica.  Tema 17. Ordenanza de tr&#225;fico y de circulaci&#243;n de peatones y ciclistas del Ayuntamiento de Zaragoza.  Tema 18. Reglamentos
municipales de servicio p&#250;blico de transporte de viajeros por autob&#250;s y tranv&#237;a y del servicio urbano de Autotaxi.  Tema 19. Pliegos de cl&#225;usulas administrativas y pliegos de prescripciones t&#233;cnicas: definici&#243;n, contenido y reglas.  Tema 20. Manual
de prevenci&#243;n de riesgos laborales en el Ayuntamiento de Zaragoza. La prevenci&#243;n de riesgos laborales en el puesto de trabajo de oficial inspector.  * Los temas cuyos ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y a programas o servicios
municipales, se desarrollar&#225;n conforme a las normas, programas o servicios vigentes en el momento de celebraci&#243;n de los ejercicios, sin perjuicio de las referencias que a los antecedentes normativos o f&#225;cticos puedan exigirse.  Temario del proceso
selectivo de oficial mec&#225;nica/o Parte primera Tema 1. La Administraci&#243;n P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas: disposiciones sobre el procedimiento
administrativo com&#250;n. Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico: principios generales. Organizaci&#243;n territorial del Estado. El Estatuto de Autonom&#237;a de Arag&#243;n: T&#237;tulo preliminar, T&#237;tulo III y T&#237;tulo V. Tema 2. El
municipio. Territorio y poblaci&#243;n. R&#233;gimen de organizaci&#243;n de los municipios de gran poblaci&#243;n. Los recursos de las Haciendas municipales. El presupuesto de los municipios: contenido, aprobaci&#243;n y ejecuci&#243;n.  Tema 3. Empleados p&#250;blicos: clases.
Adquisici&#243;n y perdida de la condici&#243;n de funcionario. Situaciones administrativas. Derechos y deberes de los funcionarios p&#250;blicos. Responsabilidad civil y penal. R&#233;gimen disciplinario. Estructura de la funci&#243;n p&#250;blica local.  Tema 4. Plan de
igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza: &#225;reas de trabajo y objetivos; seguimiento y evaluaci&#243;n; terminolog&#237;a de g&#233;nero; protocolo de prevenci&#243;n y actuaci&#243;n frente al acoso sexual.  Parte segunda Tema 5. Conceptos del
autom&#243;vil. Componentes del motor del autom&#243;vil.  Tema 6. Distribuci&#243;n del autom&#243;vil.  Tema 7. Engrases del motor del autom&#243;vil, aceites y clases. La refrigeraci&#243;n del autom&#243;vil.  Tema 8. Sistemas de alimentaci&#243;n de los motores di&#233;sel y gasolina. 
Tema 9. Motor de combusti&#243;n. Motor de gasolina.  Tema 10. Encendido de un motor del autom&#243;vil.  Tema 11. Instalaci&#243;n el&#233;ctrica del autom&#243;vil.  Tema 12. Sobrealimentaci&#243;n.  Tema 13. Cajas de cambios y embragues del autom&#243;vil.  Tema 14. Direcci&#243;n del
autom&#243;vil.  Tema 15. Frenos del autom&#243;vil. Seguridad pasiva y activa en los veh&#237;culos.  Tema 16. &#193;rbol de transmisi&#243;n, grupo y diferencial del autom&#243;vil.  Tema 17. Sistema de escape.  Tema 18. Veh&#237;culos h&#237;bridos. Veh&#237;culos el&#233;ctricos.  Tema 19.
Sistema de climatizaci&#243;n en veh&#237;culos.  Tema 20. Prevenci&#243;n de riesgos laborales en trabajos de oficial mec&#225;nico. Condiciones generales de seguridad en el lugar de trabajo.  * Los temas cuyos ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y a
programas o servicios municipales, se desarrollar&#225;n conforme a las normas, programas o servicios vigentes en el momento de celebraci&#243;n de los ejercicios, sin perjuicio de las referencias que a los antecedentes normativos o f&#225;cticos puedan exigirse. 
Temario del proceso selectivo de oficial Parte primera Tema 1. La Administraci&#243;n P&#250;blica en la Constituci&#243;n. Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas: disposiciones sobre el procedimiento
administrativo com&#250;n. Ley 40/2015, de 1 de octubre, de R&#233;gimen Jur&#237;dico del Sector P&#250;blico: principios generales. Organizaci&#243;n territorial del Estado. El Estatuto de Autonom&#237;a de Arag&#243;n: T&#237;tulo preliminar, T&#237;tulo III y T&#237;tulo V. Tema 2. El
municipio. Territorio y poblaci&#243;n. R&#233;gimen de organizaci&#243;n de los municipios de gran poblaci&#243;n. Los recursos de las haciendas municipales. El presupuesto de los municipios: contenido, aprobaci&#243;n y ejecuci&#243;n.  Tema 3. Empleados p&#250;blicos: clases.
Adquisici&#243;n y perdida de la condici&#243;n de funcionario. Situaciones administrativas. Derechos y deberes de los funcionarios p&#250;blicos. Responsabilidad civil y penal. R&#233;gimen disciplinario. Estructura de la funci&#243;n p&#250;blica local.  Tema 4. Plan de
igualdad para las empleadas y empleados del Ayuntamiento de Zaragoza: &#225;reas de trabajo y objetivos; seguimiento y evaluaci&#243;n; terminolog&#237;a de g&#233;nero; protocolo de prevenci&#243;n y actuaci&#243;n frente al acoso sexual.  Parte segunda Tema 5. Tipos de
documentos administrativos. La comunicaci&#243;n de los actos administrativos: elementos generales de la notificaci&#243;n. Publicaci&#243;n de los actos administrativos. Archivo de la documentaci&#243;n administrativa. Compulsa de documentos administrativos.  Tema 6.
Funciones de los oficiales en servicios sociales. Reglamento y normas internas de Albergue y Casa Amparo.  Tema 7. Agua caliente Sanitaria. Protocolo de control de la legionela.  Tema 8. Museos y salas de exposiciones municipales.  Tema 9.
Planificaci&#243;n y condiciones de las visitas a los museos y salas de exposiciones municipales.
Tema 10. La manipulaci&#243;n de obras de arte y bienes patrimoniales.  Tema 11. Actividades did&#225;cticas en los museos y salas de exposiciones municipales.  Tema 12. Atenci&#243;n al visitante (en los espacios municipales/en los museos y salas de
exposiciones.)  Tema 13. Qu&#233; son y qu&#233; papel hacen los centros c&#237;vicos en la organizaci&#243;n municipal de la ciudad de Zaragoza. Funciones de un oficial en centros c&#237;vicos. Tipos de actividades socioculturales que se realizan en centros c&#237;vicos que
requieren las funciones del oficial.  Tema 14. Toma de muestras ambientales: Objetivo de un muestreo. Procedimientos de muestreo en aguas de consumo, piscinas, aguas residuales. Recipientes necesarios para cada tipo de muestreo. Conservaci&#243;n de la
muestra. Aspectos de seguridad del trabajador.  Tema 15. Conceptos fundamentales de alba&#241;iler&#237;a, materiales, herramientas. Excavaci&#243;n de zanjas, acodalamientos y entibaciones. Obras de pavimentaci&#243;n de v&#237;as urbanas. Cargas y descargas de materiales,
medios de izado y sujeci&#243;n.  Tema 16. Centros Municipales de servicios sociales y los centros de convivencia del mayor: Finalidad de dichos centros.  Tema 17. Ordenanza General de Tr&#225;fico del Ayuntamiento de Zaragoza.  Tema 18. Ordenanza de
circulaci&#243;n de peatones y ciclistas del Ayuntamiento de Zaragoza.  Tema 19. Juntas Municipales. &#211;rganos. Procedimientos que se tramitan en las Juntas Municipales.  Tema 20. Juntas vecinales. &#211;rganos. El alcalde de barrio. Los equipos municipales en
barrios rurales: enumeraci&#243;n.  * Los temas cuyos ep&#237;grafes o contenido se refieran a normas jur&#237;dicas y a programas o servicios municipales, se desarrollar&#225;n conforme a las normas, programas o servicios vigentes en el momento de celebraci&#243;n de los
ejercicios, sin perjuicio de las referencias que a los antecedentes normativos o f&#225;cticos puedan exigirse.</texto>
<url>&lt;enlace&gt;http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&amp;MLKOB=1136482260404&lt;/enlace&gt;                </url>
</registro>


