<registro>
<docn>000237796</docn>
<id-NTI />
<fecha>20201116</fecha>
<rango>ORDEN</rango>
<seccion>II. Autoridades y Personal</seccion>
<subseccion>a) Nombramientos, situaciones e incidencias</subseccion>
<emisor>DEPARTAMENTO DE HACIENDA Y ADMINISTRACI&#211;N P&#218;BLICA</emisor>
<titulo>ORDEN HAP/1094/2020, de 28 de octubre, por la que se nombra personal funcionario de carrera del Cuerpo de Funcionarios T&#233;cnicos de la Administraci&#243;n de la Comunidad Aut&#243;noma de Arag&#243;n, Escala T&#233;cnica Facultativa, Trabajadores
Sociales.</titulo>
<texto>Concluidas las pruebas selectivas para ingreso, en el Cuerpo de Funcionarios T&#233;cnicos de la Administraci&#243;n de la Comunidad Aut&#243;noma de Arag&#243;n, Escala T&#233;cnica Facultativa, Trabajadores Sociales, convocadas por Resoluci&#243;n de 20 de marzo de
2018, del Director General de la Funci&#243;n P&#250;blica y Calidad de los Servicios y de conformidad con lo dispuesto en el art&#237;culo 28.2 de la Ley de Ordenaci&#243;n de la Funci&#243;n P&#250;blica de la Comunidad Aut&#243;noma de Arag&#243;n, cuyo Texto Refundido fue aprobado por
Decreto Legislativo 1/1991, de 19 de febrero, y en el art&#237;culo 3.3.k) del Decreto 208/1999, de 17 de noviembre, de competencias en materia de personal y en el Decreto 311/2015, de 1 de diciembre, del Gobierno de Arag&#243;n, por el que se establece la
estructura org&#225;nica del Departamento de Hacienda y Administraci&#243;n P&#250;blica, a propuesta de la Direcci&#243;n General de la Funci&#243;n P&#250;blica y Calidad de los Servicios, este Departamento dispone:
Primero.- Nombrar personal funcionario de carrera del Cuerpo de Funcionarios T&#233;cnicos de la Administraci&#243;n de la Comunidad Aut&#243;noma de Arag&#243;n, Escala T&#233;cnica Facultativa, Trabajadores Sociales, a los aspirantes aprobados que se relacionan en el
anexo, con expresi&#243;n del primer destino adjudicado, con car&#225;cter de destino definitivo.
Segundo.- Para adquirir la condici&#243;n de funcionario de carrera, los interesados deber&#225;n acatar la Constituci&#243;n y el Estatuto de Autonom&#237;a de Arag&#243;n, seg&#250;n la f&#243;rmula aprobada por Orden de 19 de noviembre de 1986, del Departamento de Presidencia y
Relaciones Institucionales, por la que se dictan normas en relaci&#243;n con los nombramientos de funcionarios de carrera de la Administraci&#243;n de la Comunidad Aut&#243;noma de Arag&#243;n, publicada en el "Bolet&#237;n Oficial de Arag&#243;n", n&#250;mero 120, de 1 de diciembre
de 1986.
Asimismo deber&#225;n realizar la declaraci&#243;n a que se refiere el art&#237;culo 13 del Real Decreto 598/1985, de 30 de abril, sobre incompatibilidades del personal al servicio de la Administraci&#243;n del Estado, de la Seguridad Social y de los Entes, Organismos
y Empresas dependientes o, en su caso, la opci&#243;n o la solicitud de compatibilidad contempladas en el art&#237;culo 10 de la Ley 53/1984, de 26 de diciembre, de incompatibilidades del personal al servicio de las Administraciones P&#250;blicas.
La toma de posesi&#243;n en el puesto de trabajo adjudicado habr&#225; de efectuarse en el plazo de un mes a contar desde el d&#237;a siguiente al de la publicaci&#243;n de la presente Orden en el "Bolet&#237;n Oficial de Arag&#243;n", a cuyo efecto los &#243;rganos correspondientes
de los Departamentos u Organismos de destino formalizar&#225;n las pertinentes diligencias. A efectos retributivos ser&#225; de aplicaci&#243;n lo dispuesto en la vigente Ley de Presupuestos de la Comunidad Aut&#243;noma de Arag&#243;n.
Contra la presente Orden, que pone fin a la v&#237;a administrativa, podr&#225; interponerse potestativamente recurso de reposici&#243;n ante el Consejero de Hacienda y Administraci&#243;n P&#250;blica en el plazo de un mes computado a partir del d&#237;a siguiente al de su
publicaci&#243;n en el "Bolet&#237;n Oficial de Arag&#243;n", previo a la v&#237;a judicial contencioso-administrativa, de conformidad con lo dispuesto en los art&#237;culos 123 y 124 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Com&#250;n de las
Administraciones P&#250;blicas y en los art&#237;culos 54 y 58 del Texto Refundido de la Ley de la Administraci&#243;n de la Comunidad Aut&#243;noma de Arag&#243;n, aprobado por Decreto Legislativo 2/2001, de 3 de julio, y sin perjuicio de cualquier otro recurso que proceda
en derecho.
Tambi&#233;n podr&#225; interponerse directamente recurso contencioso-administrativo ante el Juzgado de lo Contencioso-administrativo en el plazo de dos meses a contar desde el d&#237;a siguiente al de su publicaci&#243;n en el "Bolet&#237;n Oficial de Arag&#243;n", de
conformidad con lo establecido en el art&#237;culo 46 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&#243;n Contencioso-administrativa.
Zaragoza, 28 de octubre de 2020.
El Consejero de Hacienda y Administraci&#243;n P&#250;blica, CARLOS P&#201;REZ ANAD&#211;N</texto>
<url>&lt;enlace&gt;http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&amp;MLKOB=1136422643333&lt;/enlace&gt;&lt;enlace&gt;http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&amp;MLKOB=1136423653333&lt;/enlace&gt;              </url>
</registro>


