<registro>
<docn>000237800</docn>
<id-NTI />
<fecha>20201116</fecha>
<rango>RESOLUCI&#211;N</rango>
<seccion>II. Autoridades y Personal</seccion>
<subseccion>a) Nombramientos, situaciones e incidencias</subseccion>
<emisor>DEPARTAMENTO DE SANIDAD</emisor>
<titulo>RESOLUCI&#211;N de 30 de octubre de 2020, de la Direcci&#243;n Gerencia del Servicio Aragon&#233;s de Salud, por la que se resuelve el proceso selectivo para la provisi&#243;n, con car&#225;cter temporal, de un puesto de Jefe de Secci&#243;n de Coordinaci&#243;n
Inter-Hospitalaria y C.M.A. en el Servicio de Cirug&#237;a Ortop&#233;dica y Traumatolog&#237;a del Hospital "San Jorge" de Huesca.</titulo>
<texto>Por Resoluci&#243;n de 17 de mayo de 2019, de la Direcci&#243;n Gerencia del Servicio Aragon&#233;s de Salud, publicada en el "Bolet&#237;n Oficial de Arag&#243;n", n&#250;mero 124, de 27 de junio de 2019, al amparo de lo previsto en el Decreto 37/2011, de 8 de marzo,
del Gobierno de Arag&#243;n, de selecci&#243;n de personal estatutario y provisi&#243;n de plazas en los centros del Servicio Aragon&#233;s de Salud, se convoc&#243; proceso selectivo para la provisi&#243;n, con car&#225;cter temporal, de un puesto de Jefe de Secci&#243;n de Coordinaci&#243;n
Inter-Hospitalaria y C.M.A. en el Servicio de Cirug&#237;a Ortop&#233;dica y Traumatolog&#237;a del Hospital "San Jorge" de Huesca.
Finalizadas las dos fases de que constaba el citado proceso selectivo, a la vista de la propuesta realizada por la Comisi&#243;n T&#233;cnica Especializada de valoraci&#243;n en sesi&#243;n celebrada el d&#237;a 29 de octubre de 2020, de conformidad con lo previsto en los
art&#237;culos 67 y 68 del mencionado Decreto 37/2011, de 8 de marzo y en las bases s&#233;ptima y octava de la convocatoria, y en virtud de la competencia establecida en el art&#237;culo 62 de dicho Decreto, esta Direcci&#243;n Gerencia resuelve:
Primero.- Adjudicar el puesto de Jefe de Secci&#243;n de Coordinaci&#243;n Inter-Hospitalaria y C.M.A. en el Servicio de Cirug&#237;a Ortop&#233;dica y Traumatolog&#237;a del Hospital "San Jorge" de Huesca, a Do&#241;a Mar&#237;a Amparo Fontestad Utrillas.
Sin perjuicio de lo anterior, de conformidad con lo previsto en el art&#237;culo 67.3 del Decreto 37/2011, de 8 de marzo y en el punto 3 de la base s&#233;ptima de la convocatoria, la Direcci&#243;n del centro, en colaboraci&#243;n con el Instituto Aragon&#233;s de Ciencias
de la Salud, llevar&#225; a cabo una valoraci&#243;n de las competencias directivas de la persona seleccionada al objeto de establecer el oportuno plan de formaci&#243;n directiva. Asimismo, la persona seleccionada deber&#225; suscribir con la Direcci&#243;n del Centro un
acuerdo cuatrienal de gesti&#243;n cl&#237;nica de la unidad asistencial, basado en el proyecto presentado, cuyo desarrollo y cumplimiento ser&#225; tenido en cuenta, a su t&#233;rmino, para la evaluaci&#243;n prevista en el art&#237;culo 69 del Decreto 37/2011, de 8 de marzo.
Segundo.- La facultativa designada deber&#225; tomar posesi&#243;n del puesto en el plazo de un mes a partir del d&#237;a siguiente al de la publicaci&#243;n de la presente Resoluci&#243;n en el "Bolet&#237;n Oficial de Arag&#243;n".
En supuestos de incapacidad temporal, permiso por maternidad o disfrute de cualquier otro permiso o licencia establecidos en la normativa vigente, u otra causa de fuerza mayor apreciada por la Administraci&#243;n, el c&#243;mputo del plazo para la toma de
posesi&#243;n se contar&#225; a partir de la finalizaci&#243;n de dicha situaci&#243;n, salvo que por causas justificadas se acuerde suspender su disfrute.
Tercero.- De acuerdo con lo establecido en el art&#237;culo 58 del Decreto 37/2011, de 8 de marzo y en la base 1.2 de la convocatoria, el desempe&#241;o del puesto de Jefe de Secci&#243;n ser&#225;, necesariamente, en r&#233;gimen de dedicaci&#243;n exclusiva al Servicio
Aragon&#233;s de Salud.
Cuarto.- El presente nombramiento para el puesto de Jefe de Secci&#243;n tendr&#225; car&#225;cter temporal, de cuatro a&#241;os de duraci&#243;n, sin perjuicio de que pueda acordarse su continuidad, por periodos similares, siempre que la interesada supere la evaluaci&#243;n
realizada conforme al procedimiento establecido en el art&#237;culo 69 del citado Decreto 37/2011, de 8 de marzo.
No obstante, lo previsto en el p&#225;rrafo anterior, el periodo de permanencia en el citado puesto ser&#225; menor de cuatro a&#241;os si, antes de finalizar dicho periodo, procediera su cese en el mismo por cualquiera de las causas previstas en la normativa
vigente.
Contra la presente Resoluci&#243;n, que no pone fin a la v&#237;a administrativa, podr&#225; interponerse recurso de alzada ante la Consejera de Sanidad en el plazo de un mes, a partir del d&#237;a siguiente al de su publicaci&#243;n en el "Bolet&#237;n Oficial de Arag&#243;n", de
conformidad con lo previsto en el art&#237;culo 48.3 del Texto Refundido de la Ley del Servicio Aragon&#233;s de Salud, aprobado por Decreto Legislativo 2/2004, de 30 de diciembre, del Gobierno de Arag&#243;n y en los art&#237;culos 121 y 122 de la Ley 39/2015, de 1 de
octubre, del Procedimiento Administrativo Com&#250;n de las Administraciones P&#250;blicas.
Zaragoza, 30 de octubre de 2020.
El Director Gerente
del Servicio Aragon&#233;s de Salud,
JOS&#201; MAR&#205;A ARNAL ALONSO</texto>
<url>&lt;enlace&gt;http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&amp;MLKOB=1136430723434&lt;/enlace&gt;&lt;enlace&gt;http://www.boa.aragon.es/cgi-bin/EBOA/BRSCGI?CMD=VEROBJ&amp;MLKOB=1136431733434&lt;/enlace&gt;              </url>
</registro>


